{
    "102942072": {
        "barrio": "benalua",
        "hause_id": "102942072",
        "url": "https://www.idealista.com/inmueble/102942072",
        "price": "242.000 €",
        "text": "\nDescubre Balmis, un magnífico residencial compuesto por 60 viviendas de 2, 3 y 4 dormitorios con garaje y trastero.Zona residencial muy próxima al centro de Alicante, con todos los servicios necesarios en el entorno cercano (enfrente de un Mercadona). Muy próxima a la Milla de Oro donde se encuentran los grandes comercios de Alicante, El Corte Inglés, la estación de RENFE, estación de autobuses, la Casa del Mediterráneo, el Puerto Deportivo, la Explanada,.. . Muy cerca de la playa Del Postiguet, a escasos 15 minutos andando.\n",
        "details": [
            "71 m² construidos",
            "2 habitaciones",
            "1 baño",
            "Terraza",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Armarios empotrados",
            "Trastero",
            "Planta 4ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "b",
            "",
            "Emisiones: ",
            "B",
            ""
        ],
        "location_info": [
            "\nAvenida Catedrático Soler s/n\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102946788": {
        "barrio": "benalua",
        "hause_id": "102946788",
        "url": "https://www.idealista.com/inmueble/102946788",
        "price": "150.000 €",
        "text": "\n¡Una oportunidad única en Benalúa, Alicante! Una espaciosa vivienda de 4 dormitorios que está esperando a ser transformada en la casa de tus sueños. Esta propiedad se encuentra en una ubicación privilegiada, a escasos pasos de los juzgados de Alicante, lo que la convierte en una elección ideal tanto para familias como para profesionales del sector legal.Características destacadas:1-Espacio Abundante: Con 4 dormitorios, tendrás suficiente espacio para acomodar a tu familia o incluso configurar un estudio en casa para teletrabajo. La versatilidad es la clave en esta propiedad.2-Ubicación Inmejorable: Vivir en Benalúa significa estar cerca de todo lo que necesitas. Los juzgados de Alicante están a pocos pasos de tu puerta, lo que hace que esta propiedad sea perfecta para abogados, jueces o cualquier persona relacionada con el sector legal.3-Potencial de Reforma: Si eres un amante de los proyectos de remodelación, esta es tu oportunidad. Imagina diseñar cada rincón de tu hogar a tu gusto, con tu estilo personal.4-Comodidades cercanas: Restaurantes, tiendas, parques y más, todo a poca distancia. Nunca te faltará nada.5-Potencial de inversión: Si buscas una inversión inmobiliaria, esta propiedad también es una excelente opción. La demanda de viviendas en esta zona es constante, lo que la convierte en una inversión segura.La finca dispone de ASCENSOR.Puedes visitarla ya, no esperes para ver esta casa. Llámanos.Gestionamos tu hipoteca con excelentes condiciones y resolviendo casos difíciles. Llámanos.Si quieres vender tu casa, nos encargamos de ello, fácil, rápido y seguro. Llámanos. Este anuncio puede contener errores. La información se muestra a título informativo y meramente comercial, no comprometiendo contractualmente a la inmobiliaria.Conforme se requiere en el Decreto 98/2022 de 29 de julio de 2022, del Consell de la Comunitat Valenciana, por el que se regula el Registro de Agentes de Intermediación Inmobiliaria de la Comunitat, Azulcasa Inmobiliaria cumple con los siguientes requisitos y está inscrita en dicho registro, con el número RAICV0306.Azulcasa, expertos inmobiliarios desde 2003.\n",
        "details": [
            "126 m² construidos, 105 m² útiles",
            "4 habitaciones",
            "1 baño",
            "Balcón",
            "Segunda mano/para reformar",
            "Trastero",
            "Construido en 1963",
            "No dispone de calefacción",
            "Planta 1ª exterior",
            "Con ascensor",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "101050281": {
        "barrio": "benalua",
        "hause_id": "101050281",
        "url": "https://www.idealista.com/inmueble/101050281",
        "price": "262.000 €",
        "text": "\nGenial vivienda a la venta en centro de la ciudad, salón comedor, cocina abierta a salón con península, cuatro habitaciones, un baño completo y un aseo, galería, terraza y plaza de garaje en el sótano del edificio.  Te presentamos esta propiedad, situada ubicada en pleno centro de la ciudad, lo que la convierte en una excelente opción para ti que buscas estar cerca de todas las comodidades y servicios que ofrece el entorno urbano. El gran salón comedor cuenta con una cocina abierta y acceso directo a una terraza donde podrás relajarte y lo que te permitirá disfrutar de una gran cantidad de luz natural durante el día. La vivienda dispone de cuatro dormitorios, lo que la hace perfecta para familias o aquellos que requieren de un espacio extra para trabajar o para recibir visitas. Además, cuenta con un cuarto de baño completo y un práctico aseo, lo que brinda mayor comodidad y funcionalidad al hogar. Otro de los grandes beneficios de esta vivienda es que incluye una plaza de aparcamiento en el sótano del edificio, lo que garantiza la seguridad y protección del vehículo en todo momento. En resumen, se trata de una vivienda amplia y confortable en pleno centro de la ciudad, con todo lo necesario para vivir cómoda y plenamente.  En cuanto a calidades, la vivienda se encuentra actualizada, paredes con gotelé fino, carpintería de madera lacada en blanco, la cocina actual y moderna dispone de una península, loscuartos de baño se encuentran en perfecto estado con elementos de calidad. Los cerramientos son de aluminio y el suelo porcelánico.  No lo dudes, si buscas una vivienda exclusiva es tu oportunidad, llámanos para concretar una visita.  *El presente documento tiene carácter meramente informativo, orientativo y no vinculante, por lo que no supone información contractual alguna, siendo su uso estrictamente comercial.\n",
        "details": [
            "151 m² construidos, 135 m² útiles",
            "4 habitaciones",
            "2 baños",
            "Terraza",
            "Plaza de garaje incluida en el precio",
            "Segunda mano/buen estado",
            "Orientación norte",
            "Construido en 1977",
            "No dispone de calefacción",
            "Solo acceso exterior adaptado para personas con movilidad reducida",
            "Planta 2ª exterior",
            "Con ascensor",
            "Consumo: ",
            "e",
            "93 kWh/m² año",
            "Emisiones: ",
            "D",
            "19 kg CO2/m² año"
        ],
        "location_info": [
            "\nCalle Carlet, 3\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "97050017": {
        "barrio": "benalua",
        "hause_id": "97050017",
        "url": "https://www.idealista.com/inmueble/97050017",
        "price": "310.000 €",
        "text": "\nDescubre Balmis, un magnífico residencial compuesto por 60 viviendas de 2, 3 y 4 dormitorios con garaje y trastero.Zona residencial muy próxima al centro de Alicante, con todos los servicios necesarios en el entorno cercano (enfrente de un Mercadona). Muy próxima a la Milla de Oro donde se encuentran los grandes comercios de Alicante, El Corte Inglés, la estación de RENFE, estación de autobuses, la Casa del Mediterráneo, el Puerto Deportivo, la Explanada,.. . Muy cerca de la playa Del Postiguet, a escasos 15 minutos andando.\n",
        "details": [
            "97 m² construidos",
            "3 habitaciones",
            "2 baños",
            "Terraza",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Armarios empotrados",
            "Trastero",
            "Planta 2ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "b",
            "",
            "Emisiones: ",
            "B",
            ""
        ],
        "location_info": [
            "\nAvenida Catedrático Soler s/n\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "101814385": {
        "barrio": "benalua",
        "hause_id": "101814385",
        "url": "https://www.idealista.com/inmueble/101814385",
        "price": "181.125 €",
        "text": "\nEste magnífico piso se encuentra ubicado en la zona Centro, a solo unos minutos caminando de los mejores comercios y servicios que ofrece esta maravillosa ciudad. Con una superficie total de 108 metros cuadrados, cuenta con dos habitaciones dobles y una sencilla para garantizar un espacio cómodo para toda la familia.Además, está equipado con dos baños completos y una cocina, incluyendo todos los electrodomésticos necesarios. El suelo es terrazo, lo cual proporciona gran resistencia al uso diario del hogar, mientras que las ventanas son exteriores, por lo que permite disfrutar todo el día del sol mediterráneo.Entre sus extras encontramos armarios empotrados, ideales para guardar todas tus pertenencias sin preocuparte por tener mucho desorden; también dispone ascensor, permitiendo acceso fácil a cualquier persona, independientemente si tienen movilidad limitada o no; balcón ideal donde pasar tardes tranquilas viendo atardecer sobre nuestra hermosa ciudad entre otros muchos detalles más como gastos comunitarios bajos.Plaza de garaje opcional en una finca próxima.¡No te pierdas esta increíble oportunidad y llama ya para que te lo enseñemos!Este anuncio puede contener errores y el contenido no es vinculante. Se muestra a título informativo y no contractual.\n",
        "details": [
            "108 m² construidos, 87 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Terraza y balcón",
            "Plaza de garaje por 22.000 € adicionales",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación sur",
            "Construido en 1979",
            "No dispone de calefacción",
            "Planta 4ª exterior",
            "Con ascensor",
            "Consumo: ",
            "e",
            "109 kWh/m² año",
            "Emisiones: ",
            "G",
            "27 kg CO2/m² año"
        ],
        "location_info": [
            "\nCalle García Andreu\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103122605": {
        "barrio": "benalua",
        "hause_id": "103122605",
        "url": "https://www.idealista.com/inmueble/103122605",
        "price": "235.000 €",
        "text": "\n¡Bienvenido a la oportunidad de tu nuevo hogar en el encantador barrio de Benalúa, a un paso del vibrante centro de Alicante! Esta impresionante vivienda de 4 dormitorios y 2 baños es el sueño hecho realidad para aquellos que buscan comodidad, espacio y estilo.Imagina despertar cada mañana en una casa que te ofrece la combinación perfecta de funcionalidad y elegancia. Con cuatro dormitorios espaciosos, este hogar te brinda la flexibilidad para convertir una habitación en tu oficina en casa, un gimnasio personal o incluso en el cuarto de juegos para la familia.Los dos baños completos garantizan que las mañanas sean sin estrés y las noches relajantes. Con detalles modernos y accesorios de alta calidad.¿Te encanta la idea de disfrutar del aire fresco y el sol? Este hogar cuenta con un encantador patio, el lugar perfecto para relajarte después de un día ajetreado o para organizar reuniones al aire libre con amigos y familiares.La ubicación de esta propiedad es simplemente inmejorable. Benalúa, conocido por su encanto tradicional y su ambiente acogedor, te ofrece la tranquilidad de un vecindario residencial, sin renunciar a la comodidad de estar cerca del corazón de Alicante. Con tiendas locales y restaurantes a poca distancia, tendrás todo lo que necesitas a tu alcance.Puedes visitarla ya, no esperes para ver esta casa. Llámanos.Gestionamos tu hipoteca con excelentes condiciones y resolviendo casos difíciles. Llámanos.Si quieres vender tu casa, nos encargamos de ello, fácil, rápido y seguro. Llámanos. Este anuncio puede contener errores. La información se muestra a título informativo y meramente comercial, no comprometiendo contractualmente a la inmobiliaria.Conforme se requiere en el Decreto 98/2022 de 29 de julio de 2022, del Consell de la Comunitat Valenciana, por el que se regula el Registro de Agentes de Intermediación Inmobiliaria de la Comunitat, Azulcasa Inmobiliaria cumple con los siguientes requisitos y está inscrita en dicho registro, con el número RAICV0306.Azulcasa, expertos inmobiliarios desde 2003.\n",
        "details": [
            "120 m² construidos, 101 m² útiles",
            "4 habitaciones",
            "2 baños",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Construido en 1973",
            "No dispone de calefacción",
            "Planta 1ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "Consumo: ",
            "e",
            "117 kWh/m² año",
            "Emisiones: ",
            "E",
            "21 kg CO2/m² año"
        ],
        "location_info": [
            "\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "101550880": {
        "barrio": "benalua",
        "hause_id": "101550880",
        "url": "https://www.idealista.com/inmueble/101550880",
        "price": "409.500 €",
        "text": "\nDescubre Balmis, un magnífico residencial compuesto por 60 viviendas de 2, 3 y 4 dormitorios con garaje y trastero.Zona residencial muy próxima al centro de Alicante, con todos los servicios necesarios en el entorno cercano (enfrente de un Mercadona). Muy próxima a la Milla de Oro donde se encuentran los grandes comercios de Alicante, El Corte Inglés, la estación de RENFE, estación de autobuses, la Casa del Mediterráneo, el Puerto Deportivo, la Explanada,.. . Muy cerca de la playa Del Postiguet, a escasos 15 minutos andando.\n",
        "details": [
            "124 m² construidos",
            "4 habitaciones",
            "2 baños",
            "Terraza",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Armarios empotrados",
            "Trastero",
            "Planta 2ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "b",
            "",
            "Emisiones: ",
            "B",
            ""
        ],
        "location_info": [
            "\nAvenida Catedrático Soler s/n\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "96323246": {
        "barrio": "benalua",
        "hause_id": "96323246",
        "url": "https://www.idealista.com/inmueble/96323246",
        "price": "261.000 €",
        "text": "\nMetrovacesa te presenta Thalassa, promoción de 47 viviendas con 2, 3 y 4 habitaciones, garajes, trasteros, y aparcamiento para bicicletas. Destaca por su cuidado diseño, altas calidades, su piscina comunitaria situada en la cubierta del edificio, con amplias vistas al mar y la ciudad. Su arquitectura muy actual dispone de varios espacios orientados al exterior que permiten disfrutar la calidez de la luz natural en todas las viviendas, con ventilaciones cruzadas en la mayoría de ellas.Con las diferentes opciones de personalización se podrán elegir los acabados de la vivienda tales como el amueblamiento de cocina, encimeras y los pavimentos y revestimientos en baños, con materiales de primera calidad. Todas las viviendas cuentan con armarios empotrados y puertas lacadas en blanco, así como cocinas equipadas con vitrocerámica, campana extractora, horno empotrado y microondas. Thalassa está conectada con todos los servicios necesarios para disfrutar de una gran calidad de vida. Su privilegiada ubicación, en el tradicional barrio de Benalúa de Alicante, la hace una promoción exclusiva, frente al mar y cerca de las zonas de más afluencia de la ciudad, como el Ensanche o la avenida Maisonnave. Desde el edificio Thalassa dispondrás de todos los servicios de una gran ciudad y una rápida conexión con trasporte público urbano y ferrocarril, para desplazarte tanto dentro como fuera de Alicante. En un lugar privilegiado frente al mar, el edificio Thalassa se encuentra en un punto excelente de la ciudad frente al Muelle de Poniente del Puerto que se encuentra en proceso de renovación y junto al acceso sur de Alicante. La promoción cuenta con todo tipo de servicios cercanos. Edificio Thalassa está perfectamente conectado mediante varias líneas de autobuses urbanos, por su proximidad a la estación de ferrocarril y por carretera. En sus alrededores encontrarás distintos colegios e institutos, además de multitud de comercios, bares y restaurantes para tu ocio; oficinas bancarias.\n",
        "details": [
            "112 m² construidos, 77 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Promoción de obra nueva",
            "Planta 1ª",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "b",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nAvenida Catedratico Soler, 5 M5\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "96323232": {
        "barrio": "benalua",
        "hause_id": "96323232",
        "url": "https://www.idealista.com/inmueble/96323232",
        "price": "267.000 €",
        "text": "\nMetrovacesa te presenta Thalassa, promoción de 47 viviendas con 2, 3 y 4 habitaciones, garajes, trasteros, y aparcamiento para bicicletas. Destaca por su cuidado diseño, altas calidades, su piscina comunitaria situada en la cubierta del edificio, con amplias vistas al mar y la ciudad. Su arquitectura muy actual dispone de varios espacios orientados al exterior que permiten disfrutar la calidez de la luz natural en todas las viviendas, con ventilaciones cruzadas en la mayoría de ellas.Con las diferentes opciones de personalización se podrán elegir los acabados de la vivienda tales como el amueblamiento de cocina, encimeras y los pavimentos y revestimientos en baños, con materiales de primera calidad. Todas las viviendas cuentan con armarios empotrados y puertas lacadas en blanco, así como cocinas equipadas con vitrocerámica, campana extractora, horno empotrado y microondas. Thalassa está conectada con todos los servicios necesarios para disfrutar de una gran calidad de vida. Su privilegiada ubicación, en el tradicional barrio de Benalúa de Alicante, la hace una promoción exclusiva, frente al mar y cerca de las zonas de más afluencia de la ciudad, como el Ensanche o la avenida Maisonnave. Desde el edificio Thalassa dispondrás de todos los servicios de una gran ciudad y una rápida conexión con trasporte público urbano y ferrocarril, para desplazarte tanto dentro como fuera de Alicante. En un lugar privilegiado frente al mar, el edificio Thalassa se encuentra en un punto excelente de la ciudad frente al Muelle de Poniente del Puerto que se encuentra en proceso de renovación y junto al acceso sur de Alicante. La promoción cuenta con todo tipo de servicios cercanos. Edificio Thalassa está perfectamente conectado mediante varias líneas de autobuses urbanos, por su proximidad a la estación de ferrocarril y por carretera. En sus alrededores encontrarás distintos colegios e institutos, además de multitud de comercios, bares y restaurantes para tu ocio; oficinas bancarias.\n",
        "details": [
            "112 m² construidos, 77 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Promoción de obra nueva",
            "Planta 2ª",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "b",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nAvenida Catedratico Soler, 5 M5\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102346765": {
        "barrio": "benalua",
        "hause_id": "102346765",
        "url": "https://www.idealista.com/inmueble/102346765",
        "price": "495.000 €",
        "text": "\nTe presentamos una oportunidad única de adquirir un ático dúplex excepcional en la deseada zona de Oscar Esplá. Este ático cuenta con una terraza amplia de 100 m2 que incluye un jacuzzi y vistas impresionantes al mar.La terraza es un verdadero oasis al aire libre, con la posibilidad de realizar un cerramiento parcial o total con cierres acristalados practicables, lo que permite disfrutar de este espacio en todas las estaciones.El ático dúplex está diseñado con altas calidades, ofreciendo un estilo de vida de lujo. Dispone de tres amplios dormitorios que brindan comodidad y espacio, así como dos cuartos de baño completos, uno de ellos en suite. La cocina es completa y cuenta con una galería independiente que se conecta con la cocina.La vivienda está equipada con domótica y persianas eléctricas, lo que garantiza un control y comodidad excepcionales. La ubicación es inmejorable, y el ático incluye un amplio trastero en el sótano, además de una plaza doble de garaje en el primer sótano, ofreciendo un espacio de almacenamiento y estacionamiento amplio y cómodo.Este ático dúplex en venta en Oscar Esplá es mucho más que una propiedad, es una oportunidad para disfrutar de un estilo de vida sofisticado y exclusivo en una de las zonas más codiciadas de la ciudad. Si buscas lujo, comodidad y vistas impresionantes, este ático es la elección perfecta para ti.K&N ELITE Real Estate Agency es una agencia inmobiliaria de prestigio en la ciudad de Alicante y su provincia, que se dedica principalmente a la comercialización de inmuebles de Alto Standing.  Todos sus asesores son expertos en el mercado inmobiliario de Alicante: cuentan con una amplia formación, y más de 30 años de experiencia, lo que les hace especialistas en el sector. Además, atienden a los clientes en 10 idiomas, y les ofrecen un amplio servicio de post-venta. K&N ELITE proporciona un exclusivo asesoramiento legal integral para las operaciones de compra, venta y alquiler de inmuebles. Toda la documentación de las propiedades bajo su gestión son estudiadas y revisadas por su Departamento Jurídico.Como expertos en el mercado inmobiliario, K&N ELITE está presente en los diferentes fórums nacionales e internacionales de Real Estate, donde divulgan sus estudios sobre el valor de mercado de los inmuebles. Así como en múltiples plataformas y medios de comunicación que confían en su profesionalidad. Además, K&N ELITE es líder de posicionamiento en los portales especializados, tanto españoles como internacionales. “La clave de nuestro oficio se encuentra en ofrecer el mejor servicio a nuestros clientes”.\n",
        "details": [
            "215 m² construidos, 135 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Terraza",
            "Plaza de garaje incluida en el precio",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Trastero",
            "Orientación sur",
            "Calefacción individual",
            "Planta 7ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "Consumo: ",
            "d",
            "",
            "Emisiones: ",
            "D",
            ""
        ],
        "location_info": [
            "\nAvenida Oscar Espla, 3\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "100876479": {
        "barrio": "benalua",
        "hause_id": "100876479",
        "url": "https://www.idealista.com/inmueble/100876479",
        "price": "290.000 €",
        "text": "\nPiso en el centro de Alicante.Esta es una oportunidad única de adquirir una vivienda ubicada en la zona centro de Alicante, al lado de los comercios más reconocidos de la ciudad.Amplia vivienda que consta de tres habitaciones, dos baños, además de dos terrazas: una en el dormitorio principal y la otra en el salón.GARAJE OPCIONAL EN 31.452€ Y POSIBILIDAD DE ALQUILAR ( Precio a Convenir)A destacar en esta vivienda su Ubicación Inmejorable, en una de las avenidas más conocidas de Alicante, a escasos metros del centro comercial de El Corte Inglés y de la famosa calle comercial Maisonave y a poca distancia de la salida hacia la autovía.Si quieres realizar una visita, llámanos!Te esperamos!*La Agencia inmobiliaria no se hace responsable de cualquier error de transcripción que pueda existir en la publicación del inmueble, en cuanto al mobiliario y enseres que puedan ser objeto de separación de la vivienda. Así como de cualquier ocultación de la que no tenga conocimiento, por error u omisión en las informaciones recabadas*.\n",
        "details": [
            "125 m² construidos, 89 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Terraza",
            "Plaza de garaje por 32.000 € adicionales",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación este",
            "Construido en 1989",
            "No dispone de calefacción",
            "Solo acceso exterior adaptado para personas con movilidad reducida",
            "Planta 4ª exterior",
            "Con ascensor",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102773096": {
        "barrio": "benalua",
        "hause_id": "102773096",
        "url": "https://www.idealista.com/inmueble/102773096",
        "price": "235.000 €",
        "text": "\nEste encantador piso de 4 habitaciones está disponible para aquellos que buscan una residencia espaciosa y cómoda cerca de la playa y de todas las comodidades de la ciudad. Aquí tienes algunas de las características destacadas de esta vivienda: Distribución de Habitaciones: El piso cuenta con tres habitaciones dobles, perfectas para familias o para tener espacio adicional para invitados. Además, dispone de una habitación individual adicional. Baños Completos: Dos baños completos aseguran que nunca haya esperas por la mañana. Con bañera o ducha, tienes opciones para elegir. Amplio Salón-Comedor: El salón-comedor independiente es una estancia generosa de aproximadamente 30 metros cuadrados. Ofrece espacio más que suficiente para entretenimiento y reuniones familiares. Cocina Office: La cocina es un lugar luminoso y acogedor. Dispone de una zona de comedor y acceso a un patio interior, ideal para disfrutar de comidas al aire libre o simplemente para tomar un café por la mañana. Reformado y en Excelente Estado: El piso ha sido completamente reformado, lo que significa que puedes mudarte sin preocuparte por reparaciones o mejoras. Ubicación Ideal: Este piso se encuentra en el barrio de Benalúa, a solo 150 metros del mar y a 300 metros de la famosa playa del Postiguet. Además, está cerca de las principales estaciones de autobuses y RENFE, lo que facilita el acceso al transporte público. También tendrás el Corte Inglés a tu disposición para tus compras y necesidades diarias. Si estás buscando un lugar espacioso y bien ubicado en Alicante, este piso es una opción increíble. No dudes en ponerte en contacto con nosotros para obtener más información o para programar una visita. ¡Te esperamos!\n",
        "details": [
            "133 m² construidos, 120 m² útiles",
            "4 habitaciones",
            "2 baños",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación sur",
            "Construido en 1973",
            "No dispone de calefacción",
            "Acceso y vivienda adaptados para personas con movilidad reducida",
            " exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nIsabel La Católica\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "98563004": {
        "barrio": "benalua",
        "hause_id": "98563004",
        "url": "https://www.idealista.com/inmueble/98563004",
        "price": "145.000 €",
        "text": "\nAlicante Home, A. P. I Agente de la Propiedad Inmobiliaria (col. 1035)Ubicado en el emblemático barrio de Benalua, en un característico edificio de estilo “bohemio” de solo dos plantas sin entreplanta, fachada decorada, entrada en piedra a vista y solo tres vecinos, le presentamos este excelente piso. Totalmente reformado, con gusto y utilizando materiales de buena calidad. Bien distribuido en su interior, se encuentra en la segunda planta sin ascensor.Silencioso, soleado y luminoso, con orientación sur, consta de un amplio salón con cocina americana, dos dormitorios, un baño y balcón. Dispone de suelo en madera, ventanas climalit, paredes lisas, armarios empotrados, puertas de entrada blindada, vídeo portero y predisposición aire acondicionado por conducto.Rodeado de todos tipo de servicios comerciales y públicos, bien comunicado, a solo unos minutos andando del centro de Alicante, de la Playa y la Explanada, es una estupenda oportunidad para adquirir tu vivienda. \u2028\u2028Se vende sin muebles.No dude en concertar una visita y/o ampliar la información, estaremos encantados de atender su petición. También le brindamos un servicio profesionales y completo de reforma y decoración interiores.Los datos generales y la superficie del inmueble se aportan salvo error u omisión, error tipográfico y según información aportada por la propiedad.\n",
        "details": [
            "97 m² construidos, 90 m² útiles",
            "2 habitaciones",
            "1 baño",
            "Balcón",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación sur, oeste",
            "Construido en 1930",
            "Calefacción individual",
            "Planta 2ª exterior",
            "Sin ascensor",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nCalle Arquitecto Guardiola, 31\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102836105": {
        "barrio": "benalua",
        "hause_id": "102836105",
        "url": "https://www.idealista.com/inmueble/102836105",
        "price": "227.000 €",
        "text": "\nEsta vivienda es bastante moderna, y está superbien conservada, es cuadradita y sin pasillo, y dispone de tres dormitorios superluminosos ( dos a patio de manzana y el principal a calle), 2 baños uno en suitte con ducha nueva antideslizante grande, 4 armarios empotrados y 3 armarios tipo trasteros de aluminio, gran salon comedor con terraza con mesa y sillas, y enfrentada la cocina con galeria, garaje muy cómodo.El edificio es elegante, con amplio ascensor y acceso directo al garaje. Excelente trato vecinalNo pierda esta oportunidad y reserve su cita ya. Tenga la total tranquilidad de trabajar con un profesional que le acompañará en todo el proceso de compra de su Hogar.\n",
        "details": [
            "94 m² construidos, 85 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Terraza y balcón",
            "Plaza de garaje incluida en el precio",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación sur, este",
            "Construido en 1998",
            "Calefacción individual",
            "Solo acceso exterior adaptado para personas con movilidad reducida",
            "Planta 3ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "No indicado",
            "",
            ""
        ],
        "location_info": [
            "\nCalle Capitán Dema\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102870040": {
        "barrio": "benalua",
        "hause_id": "102870040",
        "url": "https://www.idealista.com/inmueble/102870040",
        "price": "423.000 €",
        "text": "\nOBRAS INICIADAS EN FEBRERO DE 2022Mirador del Mar” se encuentra en la zona más esperada de Alicante, en la Avda. Catedrático Soler 25, junto a la Avda. Óscar Esplá, muy cerca del Puerto Deportivo y a un paso de la zona comercial y de ocio de la ciudad.El nuevo edificio cuenta con viviendas de 2, 3 y 4 dormitorios y áticos con grandes terrazas. Todas las viviendas tienen doble orientación, amplias terrazas, espectaculares vistas y un diseño moderno y vanguardista. Disponen de plaza de garaje y trastero, así como, de piscina infinita y solárium en la cubierta del edificio.Las viviendas se han proyectado de acuerdo con criterios eco-sostenibles incorporando procedimientos de optimización de energía que otorgan al proyecto la mayor calificación Energética A.Cuidamos los detalles e incorporamos a las viviendas acabados de alta calidad con un diseño actual y todo lo que necesitas para disfrutar de un mayor bienestar.Además, te ofrecemos la posibilidad de personalizar tu vivienda pudiendo elegir entre un amplio abanico de colores, cerámicas y otros materiales que harán de tu vivienda “tu hogar”. Toda la información referente a la promoción la puedes encontrar en nuestra página web.En ella podrás elegir tu vivienda, descargar el plano, ver precio, forma de pago, conocer las calidades y acabados de las viviendas y el Certificado de Eficiencia Energética A.\n",
        "details": [
            "152 m² construidos",
            "4 habitaciones",
            "3 baños",
            "Terraza",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Armarios empotrados",
            "Trastero",
            "Planta 3ª exterior",
            "Con ascensor",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nAvenida Catedrático Soler, 25\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102870087": {
        "barrio": "benalua",
        "hause_id": "102870087",
        "url": "https://www.idealista.com/inmueble/102870087",
        "price": "432.000 €",
        "text": "\nOBRAS INICIADAS EN FEBRERO DE 2022Mirador del Mar” se encuentra en la zona más esperada de Alicante, en la Avda. Catedrático Soler 25, junto a la Avda. Óscar Esplá, muy cerca del Puerto Deportivo y a un paso de la zona comercial y de ocio de la ciudad.El nuevo edificio cuenta con viviendas de 2, 3 y 4 dormitorios y áticos con grandes terrazas. Todas las viviendas tienen doble orientación, amplias terrazas, espectaculares vistas y un diseño moderno y vanguardista. Disponen de plaza de garaje y trastero, así como, de piscina infinita y solárium en la cubierta del edificio.Las viviendas se han proyectado de acuerdo con criterios eco-sostenibles incorporando procedimientos de optimización de energía que otorgan al proyecto la mayor calificación Energética A.Cuidamos los detalles e incorporamos a las viviendas acabados de alta calidad con un diseño actual y todo lo que necesitas para disfrutar de un mayor bienestar.Además, te ofrecemos la posibilidad de personalizar tu vivienda pudiendo elegir entre un amplio abanico de colores, cerámicas y otros materiales que harán de tu vivienda “tu hogar”. Toda la información referente a la promoción la puedes encontrar en nuestra página web.En ella podrás elegir tu vivienda, descargar el plano, ver precio, forma de pago, conocer las calidades y acabados de las viviendas y el Certificado de Eficiencia Energética A.\n",
        "details": [
            "152 m² construidos",
            "4 habitaciones",
            "3 baños",
            "Terraza",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Armarios empotrados",
            "Trastero",
            "Planta 4ª exterior",
            "Con ascensor",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nAvenida Catedrático Soler, 25\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102870039": {
        "barrio": "benalua",
        "hause_id": "102870039",
        "url": "https://www.idealista.com/inmueble/102870039",
        "price": "416.000 €",
        "text": "\nOBRAS INICIADAS EN FEBRERO DE 2022Mirador del Mar” se encuentra en la zona más esperada de Alicante, en la Avda. Catedrático Soler 25, junto a la Avda. Óscar Esplá, muy cerca del Puerto Deportivo y a un paso de la zona comercial y de ocio de la ciudad.El nuevo edificio cuenta con viviendas de 2, 3 y 4 dormitorios y áticos con grandes terrazas. Todas las viviendas tienen doble orientación, amplias terrazas, espectaculares vistas y un diseño moderno y vanguardista. Disponen de plaza de garaje y trastero, así como, de piscina infinita y solárium en la cubierta del edificio.Las viviendas se han proyectado de acuerdo con criterios eco-sostenibles incorporando procedimientos de optimización de energía que otorgan al proyecto la mayor calificación Energética A.Cuidamos los detalles e incorporamos a las viviendas acabados de alta calidad con un diseño actual y todo lo que necesitas para disfrutar de un mayor bienestar.Además, te ofrecemos la posibilidad de personalizar tu vivienda pudiendo elegir entre un amplio abanico de colores, cerámicas y otros materiales que harán de tu vivienda “tu hogar”. Toda la información referente a la promoción la puedes encontrar en nuestra página web.En ella podrás elegir tu vivienda, descargar el plano, ver precio, forma de pago, conocer las calidades y acabados de las viviendas y el Certificado de Eficiencia Energética A.\n",
        "details": [
            "152 m² construidos",
            "4 habitaciones",
            "3 baños",
            "Terraza",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Armarios empotrados",
            "Trastero",
            "Planta 2ª exterior",
            "Con ascensor",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nAvenida Catedrático Soler, 25\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102288183": {
        "barrio": "benalua",
        "hause_id": "102288183",
        "url": "https://www.idealista.com/inmueble/102288183",
        "price": "290.000 €",
        "text": "\n¡No pierdas la oportunidad de adquirir este espectacular piso en pleno centro de Alicante! Ubicado en una avenida conocida y transitada, este inmueble tiene todo lo que necesitas a tu alcance: estación de tren, autobús, centros comerciales, tiendas, colegios, ambulatorio y supermercados. Además, tienes la opción de comprarlo con o sin plaza de garaje, ¡tú decides! La ubicación es destacable, con una luminosidad que te encantará. La distribución es óptima, con el salón a la izquierda y la cocina a la derecha al entrar. Las habitaciones tienen acceso interior y la principal cuenta con baño exterior. Si lo deseas, tienes la posibilidad de reformarlo sin cambios estructurales, manteniendo la distribución actual o incluso hacer dos o tres habitaciones. Este piso es una excelente inversión para arrendamiento en la zona. El precio no incluye impuestos, gastos notariales e inscripción en registro de la propiedad. El mobiliario, electrodomésticos y material anclado no están incluidos en el precio, salvo especificación contraria. Recuerda que este es un documento informativo, orientativo y no vinculante, de uso estrictamente comercial. El inmueble cuenta con 125 m² construidos y 112 m² útiles, 3 dormitorios y 2 baños. Es de segunda mano/a reformar, pero tiene armarios empotrados y acceso adaptado a personas con movilidad reducida. La vivienda es apta para su uso por personas con movilidad reducida y se encuentra en la planta 4, exterior, con ascensor. La orientación es Norte, Este y cuenta con aire acondicionado. ¡No dejes pasar esta oportunidad!\n",
        "details": [
            "125 m² construidos, 112 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Plaza de garaje por 31.200 € adicionales",
            "Segunda mano/para reformar",
            "Armarios empotrados",
            "Orientación norte, este",
            "Construido en 1989",
            "No dispone de calefacción",
            "Acceso y vivienda adaptados para personas con movilidad reducida",
            "Planta 4ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nOscar Esplá, 29\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "99345980": {
        "barrio": "benalua",
        "hause_id": "99345980",
        "url": "https://www.idealista.com/inmueble/99345980",
        "price": "205.000 €",
        "text": "\nDe particular a particular. Sin comisiones. Llámanos y visita esta vivienda.Espacioso piso de 158 m² en Alicante/Alacant. Por el espacio que te ofrece, este piso es ideal para una familia con hijos. Se encuentra en una entreplanta con ascensor y se distribuye en salón, actualmente sin cocina, cuatro habitaciones, cuarto de baño completo y funcional aseo. Además, el piso cuenta con balcón, que aporta gran luminosidad a toda la estancia, terraza, para que descanses al aire libre y armarios empotrados que optimizarán el almacenaje. El inmueble es todo exterior. También dispone de trastero interior lo que aumenta la capacidad de almacenaje de tu vivienda. Este piso, situado en una vía de fácil acceso, tiene plaza de garaje así que no tendrás que preocuparte por el aparcamiento. Además, por su orientación este, en esta casa disfrutarás del sol por las mañanas. La vivienda se vende sin amueblar y en perfecto estado, lista para entrar a vivir. En cuanto a las calidades, este piso cuenta con aire acondicionado carpintería de aluminio, suelo de parquet, de tarima y de cerámica, resistente y fácil de limpiar. Esta casa está situada al lado de los Juzgados-Benalúa, en una zona bien comunicada y céntrica, muy cerca de la parada de autobús y la estación de tren. Para mayor comodidad, la vivienda se encuentra muy cerca de un centro médico y de un colegio. Se sitúa a 10 minutos caminando de la playa. h1o3u4s1e2l8l.\n",
        "details": [
            "158 m² construidos, 127 m² útiles",
            "4 habitaciones",
            "2 baños",
            "Terraza",
            "Plaza de garaje incluida en el precio",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Trastero",
            "Construido en 1980",
            "Entreplanta exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "Consumo: ",
            "g",
            "999 kWh/m² año"
        ],
        "location_info": [
            "\nCalle Santa Maria Mazzarelo\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102825163": {
        "barrio": "benalua",
        "hause_id": "102825163",
        "url": "https://www.idealista.com/inmueble/102825163",
        "price": "153.900 €",
        "text": "\n** ESPECTACULAR VIVIENDA REFORMADA EN EL CORAZÓN DE BENALUA **Inmobiliaria NUCLEO les presenta en exclusiva esta preciosa vivienda de 86 m2 construidos distribuidos en salón-comedor-cocina, 2 dormitorios y baño.La vivienda dispone de aire acondicionado centralizado y TRASTERO INCLUIDO EN EL PRECIO.** A tan solo 1 minuto andando de la Plaza Navarro Rodrigo **** RECORRIDO VIRTUAL DISPONIBLE **En las agencias Núcleo realizaremos una valoración gratuita de tu piso, casa o inmueble, acorde a la realidad del mercado inmobiliario actual. Los asesores inmobiliarios de Núcleo tienen un amplio conocimiento del mercado local y de sus características y eso aporta un plus de certeza a su valoración.La valoración de un inmueble se presenta de manera escrita e incluye un desglose que comprende todos los gastos fiscales que van unidos a la compraventa.Servicio financieroVentajas para el compradorTenemos servicios profesionales de financiación, asesores de intermediación en préstamos y créditos de Núcleo, el comprador obtiene más rapidez en la deliberación de la concesión de la hipoteca, la simplificación de la documentación solicitada, más competitividad de productos financieros y el abaratamiento de los gastos accesorios. Además, los asesores de intermediación financieros ofrecen soluciones personalizadas para la compra de una vivienda, para hacer reformas o para otras necesidades puntuales de financiación.Ventajas para el vendedor.El amplio archivo de potenciales clientes compradores de Núcleo facilita que se acorten los tiempos de venta de los inmuebles. Además, el vendedor obtiene información sobre cuánto dinero está dispuesto a pagar el potencial comprador por un piso, casa o vivienda en la zona en la que se encuentra su inmueble.Estamos en C/ Pérez Medina, 23, ven a visitarnos.______ ¡Ven a verla sin compromiso! _____Si tienes dudas con la financiación nuestros agentes te consiguen las mejores condiciones del mercado.Asesoramiento completamente gratuito.\n",
        "details": [
            "86 m² construidos",
            "2 habitaciones",
            "1 baño",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Trastero",
            "Construido en 2007",
            "Calefacción central",
            "Planta 3ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "Consumo: ",
            "d",
            "",
            "Emisiones: ",
            "D",
            ""
        ],
        "location_info": [
            "\nCalle Arquitecto Guardiola\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102171346": {
        "barrio": "benalua",
        "hause_id": "102171346",
        "url": "https://www.idealista.com/inmueble/102171346",
        "price": "159.000 €",
        "text": "\nInmoparadise les ofrece en la zona de BenalúaPiso 4 con ascensor y con vistas al mar de unos 88 m2 aproximadamente que se distribuye en:Salón amplio y luminoso, 4 dormitorios de los cuales TRES de ellos dobles y UNO simple, 1 baño completo con plato de ducha y un aseo (con posibilidad de poner baño completo)Cocina independiente equipada y amueblada con galería. Desde una de las habitaciones accedemos al balcón con vistas despejadas al mar.Ventanas climalit, suelo de terrazo, puertas de madera, ascensor.Zona muy buena cerca de todo tipo de servicios (parada de bus, cafeterías, bancos)¡ENCUENTRA TU PARAISO!Llámanos para realizar una visita!\n",
        "details": [
            "88 m² construidos, 80 m² útiles",
            "4 habitaciones",
            "2 baños",
            "Balcón",
            "Segunda mano/para reformar",
            "Orientación oeste",
            "Construido en 1968",
            "Planta 4ª exterior",
            "Con ascensor",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nCalle de Quintiliano\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "98571892": {
        "barrio": "benalua",
        "hause_id": "98571892",
        "url": "https://www.idealista.com/inmueble/98571892",
        "price": "209.900 €",
        "text": "\nInmoparadise les ofrece en la zona de Benalúa Finca del año 2007, planta 1 con ascensor de unos 129m2 aproximadamente que se distribuye en:Impresionante salón amplio y luminoso, 3 dormitorios dobles (uno en suite) con armarios empotrados (uno de ellos con acceso al patio de uso privado de unos 25m2.Cocina equipada y amueblada con galería. 2 baños completos uno con plato de ducha y el otro con bañera.Aire acondicionado por conductos, ventanas de aluminio, suelo de mármol recién pulido.¡La vivienda esta para estrenar!**PLAZA DE GARAJE OPCIONAL EN LA MISMA FINCA 25.000€)Ubicación inmejorable, enfrente del Mercado de Benalúa, a unas calles del Corte Ingles, cerca de parada de buses, cafeterías, bancos)¡ENCUENTRA TU PARAISO!Llámanos para realizar una visita!\n",
        "details": [
            "129 m² construidos, 120 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Terraza",
            "Plaza de garaje por 25.000 € adicionales",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación este",
            "Construido en 2007",
            "Planta 1ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nCalle Arquitecto Guardiola\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "101210230": {
        "barrio": "benalua",
        "hause_id": "101210230",
        "url": "https://www.idealista.com/inmueble/101210230",
        "price": "179.900 €",
        "text": "\n** ESPECTACULAR ÁTICO EN BENALUA **QUINTA PLANTA con ascensor de 85 m2 ubicada en una de las mejores zonas de Alicante, dotada de los mejores servicios.Se compone de salón-comedor con salida a una increíble terraza, 3 dormitorios ** ACTUALMENTE 2 DORMITORIOS**, baño, cocina y galería.** INCREIBLE TERRAZA **En las agencias Núcleo realizaremos una valoración gratuita de tu piso, casa o inmueble, acorde a la realidad del mercado inmobiliario actual. Los asesores inmobiliarios de Núcleo tienen un amplio conocimiento del mercado local y de sus características y eso aporta un plus de certeza a su valoración.La valoración de un inmueble se presenta de manera escrita e incluye un desglose que comprende todos los gastos fiscales que van unidos a la compraventa.Servicio financieroVentajas para el compradorTenemos servicios profesionales de financiación, asesores de intermediación en préstamos y créditos de Núcleo, el comprador obtiene más rapidez en la deliberación de la concesión de la hipoteca, la simplificación de la documentación solicitada, más competitividad de productos financieros y el abaratamiento de los gastos accesorios. Además, los asesores de intermediación financieros ofrecen soluciones personalizadas para la compra de una vivienda, para hacer reformas o para otras necesidades puntuales de financiación.Ventajas para el vendedor.El amplio archivo de potenciales clientes compradores de Núcleo facilita que se acorten los tiempos de venta de los inmuebles. Además, el vendedor obtiene información sobre cuánto dinero está dispuesto a pagar el potencial comprador por un piso, casa o vivienda en la zona en la que se encuentra su inmueble.Estamos en C/ Pérez Medina, 23, ven a visitarnos.______ ¡Ven a verla sin compromiso! _____Si tienes dudas con la financiación nuestros agentes te consiguen las mejores condiciones del mercado.Asesoramiento completamente gratuito.\n",
        "details": [
            "85 m² construidos",
            "2 habitaciones",
            "1 baño",
            "Terraza",
            "Segunda mano/buen estado",
            "Construido en 1966",
            "Planta 5ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "Consumo: ",
            "e",
            "",
            "Emisiones: ",
            "E",
            ""
        ],
        "location_info": [
            "\nCalle de Carratala\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "100429691": {
        "barrio": "benalua",
        "hause_id": "100429691",
        "url": "https://www.idealista.com/inmueble/100429691",
        "price": "240.000 €",
        "text": "\n** ESPECTACULAR ÁTICO EN PLAZA NAVARRO CON INCREIBLES VISTAS** SÉPTIMA PLANTA CON ASCENSOR, de 106m2, distribuidos en salón-comedor con chimenea, 3 dormitorios, 2 baños completos, zona de vestidor y cocina. Tiene además 3 grandes terrazas para poder disfrutar de sus inmejorables vistas al mar, castillo de Santa Barbara y Plaza Navarro.Ubicada en una de las mejores zonas de Alicante. Aquí encontramos toda clase de servicios, así como entidades de crédito, supermercados. colegios, transporte público.En las agencias Núcleo realizaremos una valoración gratuita de tu piso, casa o inmueble, acorde a la realidad del mercado inmobiliario actual. Los asesores inmobiliarios de Núcleo tienen un amplio conocimiento del mercado local y de sus características y eso aporta un plus de certeza a su valoración.La valoración de un inmueble se presenta de manera escrita e incluye un desglose que comprende todos los gastos fiscales que van unidos a la compraventa.Servicio financieroVentajas para el compradorTenemos servicios profesionales de financiación, asesores de intermediación en préstamos y créditos de Núcleo, el comprador obtiene más rapidez en la deliberación de la concesión de la hipoteca, la simplificación de la documentación solicitada, más competitividad de productos financieros y el abaratamiento de los gastos accesorios. Además, los asesores de intermediación financieros ofrecen soluciones personalizadas para la compra de una vivienda, para hacer reformas o para otras necesidades puntuales de financiación.Ventajas para el vendedor.El amplio archivo de potenciales clientes compradores de Núcleo facilita que se acorten los tiempos de venta de los inmuebles. Además, el vendedor obtiene información sobre cuánto dinero está dispuesto a pagar el potencial comprador por un piso, casa o vivienda en la zona en la que se encuentra su inmueble.Estamos en C/ Pérez Medina, 23, ven a visitarnos.______ ¡Ven a verla sin compromiso! _____Si tienes dudas con la financiación nuestros agentes te consiguen las mejores condiciones del mercado.Asesoramiento completamente gratuito.\n",
        "details": [
            "106 m² construidos, 100 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Terraza y balcón",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Construido en 1966",
            "Planta 7ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "Consumo: ",
            "e",
            "",
            "Emisiones: ",
            "E",
            ""
        ],
        "location_info": [
            "\nPlaza Navarro Rodrigo\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103226246": {
        "barrio": "benalua",
        "hause_id": "103226246",
        "url": "https://www.idealista.com/inmueble/103226246",
        "price": "149.900 €",
        "text": "\n*** MAGNIFICA VIVIENDA EN BENALÚA ***Cuarta planta reformada CON ASCENSOR de 90m2 construidos, divididos en 3 habitaciones, 1 baño, 1 aseo, salón con aire acondicionado, balcón, cocina y galería.** RECORRIDO VIRTUAL DISPONIBLE **Está ubicada en la mejor zona de Benalúa, a unos 5 minutos de la estación RENFE y el CORTE INGLÉS, con todo tipo de servicios alrededor de la vivienda, supermercados, centro de salud del distrito de Benalúa, transporte público, etc.En las agencias Núcleo realizaremos una valoración gratuita de tu piso, casa o inmueble, acorde a la realidad del mercado inmobiliario actual. Los asesores inmobiliarios de Núcleo tienen un amplio conocimiento del mercado local y de sus características y eso aporta un plus de certeza a su valoración.La valoración de un inmueble se presenta de manera escrita e incluye un desglose que comprende todos los gastos fiscales que van unidos a la compraventa.Servicio financieroVentajas para el compradorTenemos servicios profesionales de financiación, asesores de intermediación en préstamos y créditos de Núcleo, el comprador obtiene más rapidez en la deliberación de la concesión de la hipoteca, la simplificación de la documentación solicitada, más competitividad de productos financieros y el abaratamiento de los gastos accesorios. Además, los asesores de intermediación financieros ofrecen soluciones personalizadas para la compra de una vivienda, para hacer reformas o para otras necesidades puntuales de financiación.Ventajas para el vendedor.El amplio archivo de potenciales clientes compradores de Núcleo facilita que se acorten los tiempos de venta de los inmuebles. Además, el vendedor obtiene información sobre cuánto dinero está dispuesto a pagar el potencial comprador por un piso, casa o vivienda en la zona en la que se encuentra su inmueble.Estamos en C/ Pérez Medina, 23, ven a visitarnos.______ ¡Ven a verla sin compromiso! _____Si tienes dudas con la financiación nuestros agentes te consiguen las mejores condiciones del mercado.Asesoramiento completamente gratuito.\n",
        "details": [
            "90 m² construidos, 83 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Balcón",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación este, oeste",
            "Construido en 1963",
            "Calefacción individual: Bomba de frío/calor",
            "Planta 4ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "Consumo: ",
            "c",
            "",
            "Emisiones: ",
            "C",
            ""
        ],
        "location_info": [
            "\nPlaza Navarro Rodrigo s/n\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102759953": {
        "barrio": "benalua",
        "hause_id": "102759953",
        "url": "https://www.idealista.com/inmueble/102759953",
        "price": "249.900 €",
        "text": "\nVenta de casa para rehabilitar o derribar y crear solar urbano. situado en el Barrio de Benalúa de Alicante, zona Juzgados. A 1km del Puerto de Alicante.Se vende con IVA por lo que el comprador debe de tener capacidad de asumir dicho IVA.Casa de pueblo en diferentes plantas y distribución interior. Dispone de 175 m2 de suelo y 279 m2 construidos.REHABILITACIÓN o DERRUMBEMuchas posibilidades, zona céntrica. Sin comisiones de intermediación, solicita información sin compromiso.Solar Residencial en Alicante, provincia de Alicante, de tipología Plurifamiliar con una superficie de 175 m², con edificabilidad estimada de 656,25 m² y un número estimado de 4 unidades a edificar. El % de propiedad que se posee en la finca registral es del 100 %. En el solar se encuentra una vivienda unifamiliar adosada que es necesario demoler para la construcción de la hipótesis edificatoria. Se plantea una edificación de dos plantas de sótano para garajes, planta baja y entreplanta para local, tres plantas altas y ático para viviendas.\n",
        "details": [
            " Casa de pueblo",
            "2 plantas",
            "275 m² construidos",
            "1 habitación",
            "1 baño",
            "Parcela de 175 m²",
            "Segunda mano/para reformar",
            "Construido en 1890",
            "Inmueble exento",
            "",
            ""
        ],
        "location_info": [
            "\nAlberola, 10\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103340241": {
        "barrio": "benalua",
        "hause_id": "103340241",
        "url": "https://www.idealista.com/inmueble/103340241",
        "price": "166.000 €",
        "text": "\nPróximo inicio de obras.Habitat Atlantis es una promoción formada por 71 viviendas de 1, 2, 3 y 4 dormitorios con excelentes terrazas y áticos con solarium, plazas de garaje y trasteros. Además, cuenta con varios locales Comerciales. Pisos de obra nueva para vivir junto al centro de AlicanteLa promoción está situada en la nueva zona del barrio de Benalúa, una privilegiada ubicación para quienes buscan estar junto al mar, cercano al centro de la ciudad y con buenas conexiones.Esta excelente ubicación próxima al centro de la ciudad le permitirá disfrutar de la gran oferta comercial de las avenidas Maisonnave y Óscar Esplà, y la Plaza de los Luceros, donde se sitúan las principales tiendas de moda y una amplia oferta de restauración.Pisos de obra nueva con piscina y gimnasio en BenalúaLas zonas comunes de Habitat Atlantis garantizan momentos de ocio y desconexión sin salir de casa, y destacan por su magnífica piscina y solárium situados en la cubierta del edificio, desde dónde podrás disfrutar de amplias vistas al Parque del Mar y al Muelle de Poniente de Alicante. Además, cuenta con un gimnasio totalmente equipado.Ubicación estratégica en el barrio de Benalúa, AlicantePor su excelente ubicación dispondrás de todos los servicios de una gran ciudad y con una rápida conexión con transporte público urbano y ferrocarril, para desplazarse tanto dentro como fuera de Alicante y con una excelente comunicación a los principales accesos de entrada y salida de la ciudad gracias a las conexiones a través de la N-340 y A-79. Habitat Atlantis conecta directamente con el aeropuerto y cuenta con acceso directo a las grandes vías rápidas A-31, A-70, y AP-7. En cuanto a sus conexiones son excelentes gracias a su cercanía al aeropuerto, la estación del AVE, la estación de autobuses y las principales carreteras.\n",
        "details": [
            "52 m² construidos",
            "1 habitación",
            "1 baño",
            "Terraza",
            "Promoción de obra nueva",
            "Planta 4ª exterior",
            "Con ascensor",
            "\nPiscina\n",
            "Consumo: ",
            "b",
            "26 kWh/m² año",
            "Emisiones: ",
            "B",
            "5 kg CO2/m² año"
        ],
        "location_info": [
            "\nAvenida de Elche esquina Calle Capitán Dema s/n\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "100079071": {
        "barrio": "benalua",
        "hause_id": "100079071",
        "url": "https://www.idealista.com/inmueble/100079071",
        "price": "390.000 €",
        "text": "\nSe vende amplio dúplex de tres habitaciones en pleno centro de Alicante. Totalmente exterior. En la planta baja se encuentra amplio salón comedor con salida directa a la terraza con vistas a la calle  Moratín, cocina moderna independiente, con galería, equipada con electrodomésticos, y un aseo de cortesía. Subiendo las escaleras, en la planta principal nos encontramos con tres dormitorios dobles, todos con armarios empotrados, y dos baños, uno de ellos en suite.Toda la casa tiene suelos de parqué de alta calidad y en perfecto estado, radiadores de gas natural, ventanas dobles con toldos y con persianas motorizadas en cada estancia de la vivienda.La vivienda incluye una amplia plaza de garaje y un trastero de 11m2 en la misma finca.Gastos de comunidad 70 euros al mes, IBI 460 euros al año.Solicita la cita para visitar el inmueble llamando a o enviando un WhatsApp.Si necesitas vender tu casa, no dudes en contactarnos! Recibe valoración de tu vivienda gratis!WE SPEAK ENGLISH - МЫ ГОВОРИМ ПО-РУССКИ - ON PARLE FRANÇAIS - МИ ГОВОРИМО УКРАЇНСЬКОЮ.\n",
        "details": [
            "160 m² construidos, 130 m² útiles",
            "3 habitaciones",
            "3 baños",
            "Terraza",
            "Plaza de garaje incluida en el precio",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Trastero",
            "Orientación oeste",
            "Construido en 2008",
            "Calefacción individual: Gas natural",
            "Planta 6ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nAvenida Oscar Espla, 3\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103376782": {
        "barrio": "benalua",
        "hause_id": "103376782",
        "url": "https://www.idealista.com/inmueble/103376782",
        "price": "490.000 €",
        "text": "\nESPACIOSO Y CONFORTABLE DÚPLEX EN VENTA EN ALICANTEPresentamos esta propiedad ubicada en la llamada Milla de Oro de la ciudad de Alicante. Esta estilosa vivienda en dos alturas consta de un muy amplio salón comedor exterior orientado al este y desde donde se divisa la Avenida Oscar Esplá hasta su confluencia con la Casa del Mediterráneo junto al puerto de Alicante. Junto al salón encontramos una cómoda cocina office con galería y un aseo de cortesía. Ya en la planta superior, se encuentran las tres habitaciones, la principal con baño en suite y otros dos dormitorios, uno de ellos doble, junto con un baño completo.Toda la vivienda está dotada de aire acondicionado centralizado, calefacción por radiadores de agua con caldera de gas ciudad, suelos de madera, persianas eléctricas de aluminio, ventanas dobles y armarios empotrados en todas las habitaciones.La vivienda se vende junto a una plaza de garaje y un trastero.Situada a tiro de piedra de la estación de autobuses, Renfe, El Corte Inglés y todos los comercios y oferta de servicios de todo tipo que se encuentran en el centro de toda gran ciudad, con vistas despejadas y en una edificación de primeras calidades. Vivienda ideal para quien quiera vivir en el centro de la ciudad con todas las comodidades de una gran vivienda.\n",
        "details": [
            "150 m² construidos, 117 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Plaza de garaje incluida en el precio",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación este",
            "Planta 3ª exterior",
            "\nAire acondicionado\n",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nAvenida Oscar Espla, 3\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103344569": {
        "barrio": "benalua",
        "hause_id": "103344569",
        "url": "https://www.idealista.com/inmueble/103344569",
        "price": "228.000 €",
        "text": "\nPróximo inicio de obras.Habitat Atlantis es una promoción formada por 71 viviendas de 1, 2, 3 y 4 dormitorios con excelentes terrazas y áticos con solarium, plazas de garaje y trasteros. Además, cuenta con varios locales Comerciales. Pisos de obra nueva para vivir junto al centro de AlicanteLa promoción está situada en la nueva zona del barrio de Benalúa, una privilegiada ubicación para quienes buscan estar junto al mar, cercano al centro de la ciudad y con buenas conexiones.Esta excelente ubicación próxima al centro de la ciudad le permitirá disfrutar de la gran oferta comercial de las avenidas Maisonnave y Óscar Esplà, y la Plaza de los Luceros, donde se sitúan las principales tiendas de moda y una amplia oferta de restauración.Pisos de obra nueva con piscina y gimnasio en BenalúaLas zonas comunes de Habitat Atlantis garantizan momentos de ocio y desconexión sin salir de casa, y destacan por su magnífica piscina y solárium situados en la cubierta del edificio, desde dónde podrás disfrutar de amplias vistas al Parque del Mar y al Muelle de Poniente de Alicante. Además, cuenta con un gimnasio totalmente equipado.Ubicación estratégica en el barrio de Benalúa, AlicantePor su excelente ubicación dispondrás de todos los servicios de una gran ciudad y con una rápida conexión con transporte público urbano y ferrocarril, para desplazarse tanto dentro como fuera de Alicante y con una excelente comunicación a los principales accesos de entrada y salida de la ciudad gracias a las conexiones a través de la N-340 y A-79. Habitat Atlantis conecta directamente con el aeropuerto y cuenta con acceso directo a las grandes vías rápidas A-31, A-70, y AP-7. En cuanto a sus conexiones son excelentes gracias a su cercanía al aeropuerto, la estación del AVE, la estación de autobuses y las principales carreteras.\n",
        "details": [
            "93 m² construidos",
            "2 habitaciones",
            "2 baños",
            "Terraza",
            "Promoción de obra nueva",
            "Planta 1ª exterior",
            "Con ascensor",
            "\nPiscina\n",
            "Consumo: ",
            "b",
            "26 kWh/m² año",
            "Emisiones: ",
            "B",
            "5 kg CO2/m² año"
        ],
        "location_info": [
            "\nAvenida de Elche esquina Calle Capitán Dema s/n\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103130448": {
        "barrio": "benalua",
        "hause_id": "103130448",
        "url": "https://www.idealista.com/inmueble/103130448",
        "price": "312.500 €",
        "text": "\nMetrovacesa te presenta Aelia, promoción de 46 viviendas con 2, 3 y 4 habitaciones, garajes, trasteros y aparcamiento para bicicletas. Destaca por su cuidado diseño, altas calidades, su piscina comunitaria situada en la cubierta del edificio, con amplias vistas al mar y la ciudad. Su arquitectura muy actual dispone de varios espacios orientados al exterior que permiten disfrutar la calidez de la luz natural en todas las viviendas, con ventilaciones cruzadas en la mayoría de ellas.Con las diferentes opciones de personalización se podrán elegir los acabados de la vivienda tales como el amueblamiento de cocina, encimeras y los pavimentos y revestimientos en baños, con materiales de primera calidad. Todas las viviendas cuentan con armarios empotrados y puertas lacadas en blanco, así como cocinas equipadas con vitrocerámica, campana extractora, horno empotrado y microondas. Aelia está conectada con todos los servicios necesarios para disfrutar de una gran calidad de vida. Su privilegiada ubicación, en el tradicional barrio de Benalúa de Alicante, la hace una promoción exclusiva, frente al mar y cerca de las zonas de más afluencia de la ciudad, como el Ensanche o la avenida Maisonnave. Desde Aelia dispones de conexión rápida con transporte público urbano y ferrocarril, para desplazarte tanto dentro como fuera de Alicante. Es un lugar privilegiado frente al Muelle de Poniente del Puerto que se encuentra en proceso de renovación y junto al acceso sur de Alicante, un eje muy importante para la ciudad que está en constante trasformación. En sus alrededores encontrarás distintos colegios e institutos, además de multitud de comercios y servicios desde oficinas bancarias a bares y restaurantes para tu ocio.\n",
        "details": [
            "129 m² construidos, 80 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Trastero",
            "Planta 1ª",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nCalle Arturo Tresáncoras, 12 M12-B\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103130439": {
        "barrio": "benalua",
        "hause_id": "103130439",
        "url": "https://www.idealista.com/inmueble/103130439",
        "price": "224.000 €",
        "text": "\nMetrovacesa te presenta Aelia, promoción de 46 viviendas con 2, 3 y 4 habitaciones, garajes, trasteros y aparcamiento para bicicletas. Destaca por su cuidado diseño, altas calidades, su piscina comunitaria situada en la cubierta del edificio, con amplias vistas al mar y la ciudad. Su arquitectura muy actual dispone de varios espacios orientados al exterior que permiten disfrutar la calidez de la luz natural en todas las viviendas, con ventilaciones cruzadas en la mayoría de ellas.Con las diferentes opciones de personalización se podrán elegir los acabados de la vivienda tales como el amueblamiento de cocina, encimeras y los pavimentos y revestimientos en baños, con materiales de primera calidad. Todas las viviendas cuentan con armarios empotrados y puertas lacadas en blanco, así como cocinas equipadas con vitrocerámica, campana extractora, horno empotrado y microondas. Aelia está conectada con todos los servicios necesarios para disfrutar de una gran calidad de vida. Su privilegiada ubicación, en el tradicional barrio de Benalúa de Alicante, la hace una promoción exclusiva, frente al mar y cerca de las zonas de más afluencia de la ciudad, como el Ensanche o la avenida Maisonnave. Desde Aelia dispones de conexión rápida con transporte público urbano y ferrocarril, para desplazarte tanto dentro como fuera de Alicante. Es un lugar privilegiado frente al Muelle de Poniente del Puerto que se encuentra en proceso de renovación y junto al acceso sur de Alicante, un eje muy importante para la ciudad que está en constante trasformación. En sus alrededores encontrarás distintos colegios e institutos, además de multitud de comercios y servicios desde oficinas bancarias a bares y restaurantes para tu ocio.\n",
        "details": [
            "81 m² construidos, 54 m² útiles",
            "2 habitaciones",
            "2 baños",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Planta 1ª",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nCalle Arturo Tresáncoras, 12 M12-B\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103130457": {
        "barrio": "benalua",
        "hause_id": "103130457",
        "url": "https://www.idealista.com/inmueble/103130457",
        "price": "255.000 €",
        "text": "\nMetrovacesa te presenta Aelia, promoción de 46 viviendas con 2, 3 y 4 habitaciones, garajes, trasteros y aparcamiento para bicicletas. Destaca por su cuidado diseño, altas calidades, su piscina comunitaria situada en la cubierta del edificio, con amplias vistas al mar y la ciudad. Su arquitectura muy actual dispone de varios espacios orientados al exterior que permiten disfrutar la calidez de la luz natural en todas las viviendas, con ventilaciones cruzadas en la mayoría de ellas.Con las diferentes opciones de personalización se podrán elegir los acabados de la vivienda tales como el amueblamiento de cocina, encimeras y los pavimentos y revestimientos en baños, con materiales de primera calidad. Todas las viviendas cuentan con armarios empotrados y puertas lacadas en blanco, así como cocinas equipadas con vitrocerámica, campana extractora, horno empotrado y microondas. Aelia está conectada con todos los servicios necesarios para disfrutar de una gran calidad de vida. Su privilegiada ubicación, en el tradicional barrio de Benalúa de Alicante, la hace una promoción exclusiva, frente al mar y cerca de las zonas de más afluencia de la ciudad, como el Ensanche o la avenida Maisonnave. Desde Aelia dispones de conexión rápida con transporte público urbano y ferrocarril, para desplazarte tanto dentro como fuera de Alicante. Es un lugar privilegiado frente al Muelle de Poniente del Puerto que se encuentra en proceso de renovación y junto al acceso sur de Alicante, un eje muy importante para la ciudad que está en constante trasformación. En sus alrededores encontrarás distintos colegios e institutos, además de multitud de comercios y servicios desde oficinas bancarias a bares y restaurantes para tu ocio.\n",
        "details": [
            "88 m² construidos, 60 m² útiles",
            "2 habitaciones",
            "2 baños",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Planta 2ª",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nCalle Arturo Tresáncoras, 12 M12-B\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102030941": {
        "barrio": "benalua",
        "hause_id": "102030941",
        "url": "https://www.idealista.com/inmueble/102030941",
        "price": "416.750 €",
        "text": "\nTe presentamos Ayanz, un exclusivo residencial, con un diseño arquitectónico único, ubicado dentro del nuevo sector Benalúa Sur, junto a la milla de oro de Alicante. Un edificio vanguardista, eficiente y moderno con viviendas de 1, 2, 3 y 4 dormitorios, gimnasio y con una increíble cubierta convertida en terraza chill-out con piscina infinity, para que desde las alturas disfrutes de un agradable baño mientras contemplas unas vistas panorámicas al mar.En Ayanz tendrás todo tipo de servicios y estarás a un paso del Paseo Marítimo de Alicante. Además, disfrutarás de un gran confort interior gracias a sus sistemas de aislamiento y climatización de última generación, así como de su alta calidad en materiales y acabados. Los precios no incluyen plaza de garaje y trastero.\n",
        "details": [
            "129 m² construidos",
            "4 habitaciones",
            "2 baños",
            "Terraza",
            "Promoción de obra nueva",
            "Planta 1ª exterior",
            "Con ascensor",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nAvenida Catedrático Soler s/n\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102030946": {
        "barrio": "benalua",
        "hause_id": "102030946",
        "url": "https://www.idealista.com/inmueble/102030946",
        "price": "339.000 €",
        "text": "\nTe presentamos Ayanz, un exclusivo residencial, con un diseño arquitectónico único, ubicado dentro del nuevo sector Benalúa Sur, junto a la milla de oro de Alicante. Un edificio vanguardista, eficiente y moderno con viviendas de 1, 2, 3 y 4 dormitorios, gimnasio y con una increíble cubierta convertida en terraza chill-out con piscina infinity, para que desde las alturas disfrutes de un agradable baño mientras contemplas unas vistas panorámicas al mar.En Ayanz tendrás todo tipo de servicios y estarás a un paso del Paseo Marítimo de Alicante. Además, disfrutarás de un gran confort interior gracias a sus sistemas de aislamiento y climatización de última generación, así como de su alta calidad en materiales y acabados. Los precios no incluyen plaza de garaje y trastero.\n",
        "details": [
            "116 m² construidos",
            "3 habitaciones",
            "2 baños",
            "Terraza",
            "Promoción de obra nueva",
            "Planta 3ª exterior",
            "Con ascensor",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nAvenida Catedrático Soler s/n\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102030911": {
        "barrio": "benalua",
        "hause_id": "102030911",
        "url": "https://www.idealista.com/inmueble/102030911",
        "price": "479.750 €",
        "text": "\nTe presentamos Ayanz, un exclusivo residencial, con un diseño arquitectónico único, ubicado dentro del nuevo sector Benalúa Sur, junto a la milla de oro de Alicante. Un edificio vanguardista, eficiente y moderno con viviendas de 1, 2, 3 y 4 dormitorios, gimnasio y con una increíble cubierta convertida en terraza chill-out con piscina infinity, para que desde las alturas disfrutes de un agradable baño mientras contemplas unas vistas panorámicas al mar.En Ayanz tendrás todo tipo de servicios y estarás a un paso del Paseo Marítimo de Alicante. Además, disfrutarás de un gran confort interior gracias a sus sistemas de aislamiento y climatización de última generación, así como de su alta calidad en materiales y acabados. Los precios no incluyen plaza de garaje y trastero.\n",
        "details": [
            "139 m² construidos",
            "4 habitaciones",
            "2 baños",
            "Terraza",
            "Promoción de obra nueva",
            "Planta 4ª exterior",
            "Con ascensor",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nAvenida Catedrático Soler s/n\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103134776": {
        "barrio": "benalua",
        "hause_id": "103134776",
        "url": "https://www.idealista.com/inmueble/103134776",
        "price": "234.900 €",
        "text": "\nReferencia: 8135Este encantador apartamento de cuatro habitaciones está disponible para aquellos que buscan una residencia amplia y cómoda cerca de la playa y de todas las comodidades de la ciudad. Aquí te presento algunas de las características destacadas de esta vivienda:Distribución de Habitaciones: El apartamento cuenta con una habitación triple, dos habitaciones dobles, ideales para familias o para tener espacio adicional para invitados. Además, incluye una habitación individual adicional.Baños Completos: Dos baños completos garantizan que nunca haya esperas por la mañana. Ya sea con bañera o ducha, tendrás opciones para elegir.Amplio Salón-Comedor: La sala de estar y el comedor independientes son espacios generosos de aproximadamente 30 metros cuadrados. Ofrecen más que suficiente espacio para entretenimiento y reuniones familiares.Cocina Office: La cocina es un lugar luminoso y acogedor, con una zona de comedor y acceso a un patio interior. Esto es perfecto para disfrutar de comidas al aire libre o simplemente tomar un café por la mañana.Reformado y en Excelente Estado: El apartamento ha sido completamente renovado, lo que significa que puedes mudarte sin preocuparte por reparaciones o mejoras.Ubicación Ideal: Situado en el barrio de Benalúa, a solo 150 metros del mar y a 300 metros de la famosa playa del Postiguet, este apartamento también está cerca de las principales estaciones de autobuses y de RENFE, facilitando el acceso al transporte público. Además, tendrás el Corte Inglés cerca para tus compras y necesidades diarias.Si siempre has deseado vivir en un lugar que conste con todos los servicios a mano, ideal para poder tener ocio y tranquilidad a la vezLos sueños a veces se hacen realidad gracias a ALBOR SERVICIOS INMOBILIARIOSALBOR Servicios Inmobiliarios es una agencia inmobiliaria en la ciudad de Alicante y su provincia, todos sus asesores son expertos en el mercado inmobiliario de Alicante: cuentan con una amplia formación, y experiencia, lo que les hace especialistas en el sector, y les ofrecen un amplio servicio de post-venta.ALBOR Servicios Inmobiliarios proporciona un exclusivo asesoramiento legal integral para las operaciones de compra, venta y alquiler de inmuebles. Toda la documentación de las propiedades bajo su gestión son estudiadas y revisadas por su Departamento Jurídico.Además, ALBOR Servicios Inmobiliarios es líder de posicionamiento en los portales especializados.La clave de nuestro Servicio se encuentra en el trato personalizado y en ofrecer el mejor servicio a nuestros clientesADEMÁS SI NECESITAS TAMBIÉN VENDER TU CASA Y NECESITAS ASESORAMIENTO, NOS ENCARGAMOS DE DARTE LOS MEJORES CONSEJOS.GESTIONAMOS TU HIPOTECA CON EXCELENTES CONDICIONES DE FINANCIACIÓN, CONSÚLTANOS.¡ GRUPO ALBOR SERVICIOS INMOBILIARIOS EXPERTOS INMOBILIARIOS!*El presente documento tiene carácter meramente informativo, orientativo y no vinculante, por lo que no supone información contractual alguna, siendo su uso estrictamente comercial.\n",
        "details": [
            "143 m² construidos, 133 m² útiles",
            "4 habitaciones",
            "2 baños",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Construido en 1973",
            "Calefacción individual: Bomba de frío/calor",
            "Entreplanta exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "Consumo: ",
            "e",
            "",
            "Emisiones: ",
            "E",
            ""
        ],
        "location_info": [
            "\nIsabel La Católica\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103337059": {
        "barrio": "benalua",
        "hause_id": "103337059",
        "url": "https://www.idealista.com/inmueble/103337059",
        "price": "99.900 €",
        "text": "\n*** MAGNIFICA VIVIENDA EN BENALÚA ***Entreplanta CON ASCENSOR de 73m2 construidos, divididos en 3 habitaciones (dos dobles), 1 baño, salón con aire acondicionado, cocina y patio.** A tan solo 3 minutos andando de la Plaza Navarro Rodrigo **** RECORRIDO VIRTUAL DISPONIBLE **Ubicada en la mejor zona de Benalúa, a tan solo metros de los Juzgados, y a unos 5 minutos de la estación RENFE y el CORTE INGLÉS, con todo tipo de servicios alrededor de la vivienda, supermercados, centro de salud del distrito de Benalúa, transporte público, etc.Estamos en C/ Pérez Medina, 23, ven a visitarnos.______ ¡Ven a verla sin compromiso! _____En las agencias Núcleo realizaremos una valoración gratuita de tu piso, casa o inmueble, acorde a la realidad del mercado inmobiliario actual. Los asesores inmobiliarios de Núcleo tienen un amplio conocimiento del mercado local y de sus características y eso aporta un plus de certeza a su valoración.La valoración de un inmueble se presenta de manera escrita e incluye un desglose que comprende todos los gastos fiscales que van unidos a la compraventa.Servicio financieroVentajas para el compradorTenemos servicios profesionales de financiación, asesores de intermediación en préstamos y créditos de Núcleo, el comprador obtiene más rapidez en la deliberación de la concesión de la hipoteca, la simplificación de la documentación solicitada, más competitividad de productos financieros y el abaratamiento de los gastos accesorios. Además, los asesores de intermediación financieros ofrecen soluciones personalizadas para la compra de una vivienda, para hacer reformas o para otras necesidades puntuales de financiación.Ventajas para el vendedor.El amplio archivo de potenciales clientes compradores de Núcleo facilita que se acorten los tiempos de venta de los inmuebles. Además, el vendedor obtiene información sobre cuánto dinero está dispuesto a pagar el potencial comprador por un piso, casa o vivienda en la zona en la que se encuentra su inmueble.Si tienes dudas con la financiación nuestros agentes te consiguen las mejores condiciones del mercado.Asesoramiento completamente gratuito.\n",
        "details": [
            "73 m² construidos",
            "3 habitaciones",
            "1 baño",
            "Terraza",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación oeste",
            "Entreplanta exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "Consumo: ",
            "d",
            "",
            "Emisiones: ",
            "D",
            ""
        ],
        "location_info": [
            "\nCalle de los Doscientos\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102260586": {
        "barrio": "benalua",
        "hause_id": "102260586",
        "url": "https://www.idealista.com/inmueble/102260586",
        "price": "195.000 €",
        "text": "\nINMOLUX. A. P. I Agente de la Propiedad Inmobiliaria (col. 1044), presenta.Amplio y tranquilo piso exterior muy bien distribuido, en el corazón del barrio de Benalúa, frente a los juzgados, para entrar a vivir. Toda la vivienda es exterior con excelente orientación, siendo así un piso con mucha luz. Se encuentra a escasos minutos de la zona comercial de Av. Maisonnave, la estación de Renfe, autobuses y el puerto. Bien comunicado por transporte público. Consta de salón comedor con salida a la terraza con vistas despejadas, cuenta con tres dormitorios dobles, todos con armarios empotrados, amplia cocina con office y galería a patio de luces luminoso y tranquilo, dos cuartos de baño reformados con plato de ducha. Puerta blindada.El acceso desde la calle hasta la puerta del piso se encuentra adaptado a personas con movilidad reducida. Una vivienda acogedora tanto si buscas vivir en el centro como si lo que quieres es invertir y obtener una buena rentabilidad. También es un buen activo para destinar a despacho o clínica. Te esperamos para visitarlo y que valores las posibilidades que tienes a tu alcance, llámanos y te ampliamos toda la información que precises.Amplia Plaza de garaje en la misma finca incluida en el precio.  *El precio no incluye el pago de impuestos de transmisiones patrimoniales, los gastos notariales e inscripción en el registro de la propiedad.*NO se incluyen en el precio, el mobiliario, los electrodomésticos y el material anclado no de obra, salvo que se especifique lo contrario.*El presente documento tiene carácter meramente informativo, orientativo y no vinculante por lo que no supone información contractual alguna, siendo su uso estrictamente comercial.        El equipo de expertos en la gestión inmobiliaria en Alicante que mereces.\n",
        "details": [
            "116 m² construidos, 98 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Balcón",
            "Plaza de garaje incluida en el precio",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación este",
            "Construido en 1981",
            "Solo acceso exterior adaptado para personas con movilidad reducida",
            "Planta 2ª exterior",
            "Con ascensor",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nCalle Pardo Gimeno\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "99159921": {
        "barrio": "benalua",
        "hause_id": "99159921",
        "url": "https://www.idealista.com/inmueble/99159921",
        "price": "290.000 €",
        "text": "\nINMOLUX. A. P. I Agente de la Propiedad Inmobiliaria (col. 1044), presenta. Vivienda en excelente ubicación, en pleno corazón de la ciudad de Alicante, rodeada de todo tipo de servicios y transporte, comercios, supermercados, farmacias y restauración. Se distribuye en un amplio recibidor, cocina independiente con galería, salón comedor amplio con salida a terraza acristalada y vistas despejadas, 3 dormitorios amplios, anteriormente con 4 dormitorios y 2 baños completos. Dispone de plaza de garaje subterránea opcional,   con un precio de 32.400€ adicional. Disfrutarás de una vivienda con muchas posibilidades para hacer realidad tu nuevo hogar! Quieres vivir en el corazón de Alicante? Esta es tu OPORTUNIDAD. No dudes en visitarla! *El precio no incluye el pago de impuestos de transmisiones patrimoniales, los gastos notariales e inscripción en el registro de la propiedad. *NO se incluyen en el precio, el mobiliario, los electrodomésticos y el material anclado no de obra, salvo que se especifique lo contrario.*El presente documento tiene carácter meramente informativo, orientativo y no vinculante por lo que no supone información contractual alguna, siendo su uso estrictamente comercial.        El equipo de expertos en la gestión inmobiliaria en Alicante que mereces.\n",
        "details": [
            "125 m² construidos, 113 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Balcón",
            "Plaza de garaje por 32.400 € adicionales",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación sur, este",
            "Construido en 1989",
            "Planta 4ª exterior",
            "Con ascensor",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nAvenida Oscar Espla\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "101514634": {
        "barrio": "benalua",
        "hause_id": "101514634",
        "url": "https://www.idealista.com/inmueble/101514634",
        "price": "220.000 €",
        "text": "\nTe gustaría vivir en el barrio de benalua? A escasos metros del Corte Ingles y estación de Renfe. Esta magnifica vivienda está ubicada en el corazón del centro de Alicante. La vivienda ideal para reformar integralmente cuenta con 160m2 construidos, es muy luminosa y cuenta con un gran balcón.El precio incluye una plaza de garaje.Llámanos y organiza una visita para verlo!\n",
        "details": [
            "160 m² construidos",
            "4 habitaciones",
            "2 baños",
            "Terraza",
            "Plaza de garaje incluida en el precio",
            "Segunda mano/para reformar",
            "Armarios empotrados",
            "Construido en 1977",
            "Planta 3ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nCalle Carlet\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "97966261": {
        "barrio": "benalua",
        "hause_id": "97966261",
        "url": "https://www.idealista.com/inmueble/97966261",
        "price": "232.000 €",
        "text": "\n¡Vive en el corazón de Alicante en un amplio piso de 3 habitaciones y 2 baños completos! Este encantador hogar de 124 m² está ubicado en una de las zonas más deseadas de la ciudad, cerca del prestigioso Paseo Gadea, la Plaza Calvo Sotelo y El Corte Inglés. Y lo mejor de todo, ¡a solo 500 metros del mar!Disfruta de un estilo de vida cómodo y elegante en este apartamento equipado con aire acondicionado central por conductos, lo que significa que podrás regular la temperatura y disfrutar de un clima perfecto durante todo el año. La propiedad también cuenta con plaza de garaje y ascensor para que puedas acceder cómodamente a tu nuevo hogar.La orientación sur del apartamento asegura que tengas luz natural y sol durante todo el día, lo que lo convierte en un espacio lleno de vida y energía. Además, las amplias habitaciones te ofrecen un espacio acogedor para relajarte y descansar después de un largo día.¿Te preocupa el diseño y la arquitectura? ¡No hay problemas! Ofrecemos servicios de arquitectura y diseño de interior para que tus viviendas sean únicas y se adapten a tus gustos y necesidades. Somos expertos en la creación de espacios funcionales, cómodos y estéticamente atractivos, que te permitan disfrutar de una vida plena en tu nuevo hogar.No dejes pasar esta oportunidad de vivir en una de las mejores zonas de Alicante, a solo unos pasos de la playa y de las principales atracciones de la ciudad. ¡Llama hoy para reservar una visita y descubre por ti mismo todo lo que este increíble hogar tiene que ofrecer!\n",
        "details": [
            "124 m² construidos, 111 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Plaza de garaje incluida en el precio",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación sur, este",
            "Construido en 1995",
            "Solo acceso exterior adaptado para personas con movilidad reducida",
            "Planta 4ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "Consumo: ",
            "d",
            "",
            "Emisiones: ",
            "D",
            ""
        ],
        "location_info": [
            "\nCalle Doctor Just\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103055482": {
        "barrio": "benalua",
        "hause_id": "103055482",
        "url": "https://www.idealista.com/inmueble/103055482",
        "price": "145.000 €",
        "text": "\n1. Piso → Piso en Alicante zona Benalua, 97.00 m. de superficie, 1000 m. de la playa, 2 habitaciones dobles, un baño, propiedad reformada, cocina equipada, carpinteria interior de aluminio, orientación sur, suelo de tarima, carpinteria exterior de aluminio / climalit.Extras: aire acondicionado, armarios empotrados, balcón, calefacción, calefacción central, puerta blindada, videoportero, autobuses, árboles, céntrico, centros comerciales, centros médicos, colegios, hospitales, parques, supermercados, tren, vistas al mar, vistas despejadas, zona de paso, zonas infantilesGastos de comunidad: 10 Eur. Venta: 145.000 €.\n",
        "details": [
            "97 m² construidos, 90 m² útiles",
            "2 habitaciones",
            "1 baño",
            "Balcón",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación sur",
            "Construido en 1930",
            "Calefacción individual",
            "Planta 2ª exterior",
            "Sin ascensor",
            "\nAire acondicionado\n",
            "Consumo: ",
            "g",
            "",
            "Emisiones: ",
            "G",
            ""
        ],
        "location_info": [
            "\nCalle Arquitecto Guardiola\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103116061": {
        "barrio": "benalua",
        "hause_id": "103116061",
        "url": "https://www.idealista.com/inmueble/103116061",
        "price": "235.000 €",
        "text": "\nSe vende espectacular piso de 4 dormitorios a dos calle del Corte Inglés y de la estación de Renfe. Vivienda en entreplanta con uso exclusivo de un patio de 30m2. Al entrar por la puerta principal nos encontramos con el recibidor con armarios empotrados, que da acceso a la zona de descanso, a la cocina y a al salón. Cuatros dormitorios (tres dobles y uno individual), dos baños completos con platos de ducha. Cocina independiente, hecha a medida y equipada con electrodomésticos. Desde la cocina acedemos a un amplio patio. Vivienda reformada, con instalación eléctrica y fontanería cambiadas. Gas natural. Edificio del año 1973, con ascensor y rampa en la entrada. Gastos de comunidad de tan sólo 41 euros al mes.Zona de todos los servicios, transporte público, comercios.Solicita tu cita para visitar este piso llamando a o enviando un WhatsApp 6 7 3 8 1 1 5 1 5.WE SPEAK ENGLISH - МЫ ГОВОРИМ ПО-РУССКИ - ON PARLE FRANÇAIS - МИ ГОВОРИМО УКРАЇНСЬКОЮ.\n",
        "details": [
            "140 m² construidos, 105 m² útiles",
            "4 habitaciones",
            "2 baños",
            "Terraza",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación sur",
            "Construido en 1973",
            "Calefacción individual: Bomba de frío/calor",
            "Acceso y vivienda adaptados para personas con movilidad reducida",
            "Entreplanta exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "Consumo: ",
            "e",
            "117 kWh/m² año",
            "Emisiones: ",
            "E",
            "21 kg CO2/m² año"
        ],
        "location_info": [
            "\nCalle Isabel La Católica s/n\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "93068012": {
        "barrio": "benalua",
        "hause_id": "93068012",
        "url": "https://www.idealista.com/inmueble/93068012",
        "price": "850.000 €",
        "text": "\nCalidad y Calidez con Espectaculares VistasEste extraordinario ático muy luminoso y con extraordinarias vistas al mar se encuentra muy bien ubicado ya que está a escasos minutos de la estación del AVE y rodeado de todo tipo de servicios.Sus acogedoras y amplias estancias rebosan luz natural ya que es todo exterior. La gran terraza solarium accesible por acensor privado desde su interior, invita a gozar de un placentero descanso al aire libre y a un relajante baño de espuma en su Jacuzzi privado.Su Cocina moderna, amplia y familiar hacen realidad cualquier sueño.Interiormente se distribuye en tres dormitorios dobles con armarios empotrados y de dos baños. El dormitorio principal es muy amplio y goza de bastantes armarios y de baño en suite con bañera de hidromasaje.Para las más altas exigencias esta maravilla moderna goza de paredes lisas, suelo de parquet, aire acondicionado frío/calor por conductos con sistema Airzone de temperaturas independientes y con radiadores de calor en todas sus estancias.Además goza de un sistema domótico que nos permite detectar fugas de agua y de gas cortando la entrada de dichos suministros en caso de fuga.Esta propiedad dispone de una plaza de garaje y de un trastero.Calidad y Calidez con todo lujo de detalles es lo que identifica este maravilloso ático moderno.\n",
        "details": [
            "195 m² construidos, 169 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Terraza",
            "Plaza de garaje incluida en el precio",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Trastero",
            "Planta 7ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nAvenida Oscar Espla, 1\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103080460": {
        "barrio": "benalua",
        "hause_id": "103080460",
        "url": "https://www.idealista.com/inmueble/103080460",
        "price": "235.000 €",
        "text": "\nHousfy vende piso en Benalua-La Florida-Babel-San Gabriel, Alicante / Alacant, una vivienda luminosa y ubicada en un entorno idóneo para disfrutarlo.El fabuloso piso fue construido en el año 1973 en Benalua. Consta de 133 m² muy bien distribuidos.** REFORMA INTEGRAL FINALES DEL 2020 **Características:- Admirable piso de 133 m² construidos, 101 m² utiles de vivienda + 30 m² de patio, en Benalua. (Los metros cuadrados están verificados con la Dirección General de Catastro)- Reforma integral con instalación eléctrica y bajantes nuevos. - La vivienda dispone de 4 habitaciones, tres dobles muy amplias una de ellas con armario empotrado y una individual. - Dos baños completos con plato de ducha, perfecto para familias completas.- Salón-comedor amplio y luminoso, que te proporcionará el relax diario, siendo además, un espacio agradable estupendo para visitas de amigos y familiares.- Cocina office en perfecto estado, equipada con todo lo necesario y con salida a patio de 30 m².- Aire acondicionado con bomba de calor en salón y una de las habitaciones. - Suelo porcelánico imitación madera. - Puerta de entrada de seguridad Blindada. - Amplio armario empotrado en pasillo tipo despensa. - Finca con ascensor. - Edificio con plazas de garaje disponibles. Sobre la ubicación, si escoges este barrio para vivir tendrás todos los servicios esenciales que necesitarás para tu nueva vida. A escasos metros encontramos: centros educativos, centros de salud, parques, equipamientos deportivos y supermercados, farmacias, comisaria de policia, entre otros. a escasos 300 metros de la playa de Postiguet.No lo dudes más y contacta con nosotros para agendar una visita, conseguiremos la vivienda de tus sueños.El precio de venta no incluye gastos de la compraventa como notaría, registro, impuestos, ni tampoco honorarios agencia. Esta publicación no es vinculante. Consulta siempre la nota simple con Housfy antes de formalizar la compraventa.Sobre nosotrosHousfy es la plataforma integral de servicios inmobiliarios. Nuestra combinación de expertos y tecnología pone al alcance de todo el mundo servicios cómodos, claros y seguros. AICAT número: 7922Nos encargamos de la gestión y asesoramiento de la compra. ¡Olvídate de todo! Hacemos los trámites por ti. Y, si además necesitas financiación, ponemos a tu disposición un bróker hipotecario para ayudarte a conseguir las mejores condiciones para tu perfil económico.¿Tienes alguna duda? Pregúntanos sin compromiso o visítanos en housfy.com.\n",
        "details": [
            "133 m² construidos, 101 m² útiles",
            "4 habitaciones",
            "2 baños",
            "Terraza",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación sur",
            "Construido en 1973",
            "Entreplanta exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "Consumo: ",
            "e",
            "98 kWh/m² año",
            "Emisiones: ",
            "D",
            "17 kg CO2/m² año"
        ],
        "location_info": [
            "\nIsabel La Católica\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102842752": {
        "barrio": "benalua",
        "hause_id": "102842752",
        "url": "https://www.idealista.com/inmueble/102842752",
        "price": "156.000 €",
        "text": "\n1. Piso → Apartamento en Alicante, zona Alipark, 108.00 m. de superficie, 3 habitaciones dobles, un baño, propiedad para Entrar a vivir, cocina equipada, carpintería interior de sapeli, orientación oeste, suelo de gres, carpintería exterior de aluminio.Extras: agua, armarios empotrados, ascensor, balcón, luminoso, luz, terraza, autobuses, árboles, céntrico, colegios, zonas infantilesGastos de comunidad: 40 Euro.¡No te pierdas esta increíble oportunidad y llama ya para que te lo enseñemos!Este anuncio puede contener errores y el contenido no es vinculante. Se muestra a título informativo y no contractual.\n",
        "details": [
            "108 m² construidos, 90 m² útiles",
            "3 habitaciones",
            "1 baño",
            "Terraza y balcón",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación oeste",
            "Construido en 1965",
            "No dispone de calefacción",
            "Planta 10ª exterior",
            "Con ascensor",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nCalle de los Doscientos\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103019177": {
        "barrio": "benalua",
        "hause_id": "103019177",
        "url": "https://www.idealista.com/inmueble/103019177",
        "price": "159.000 €",
        "text": "\nEste piso a reformar se encuentra en Calle Quintiliano, 03008, Alicante (Alacant), Alicante, situado en el distrito de Benalua sur, zona en plena expansión del centro de la ciudad de Alicante. La casa se encuentra rodeada de modernos edificios de muy alta calidad. Encontramos en sus alrededores colegios, centro de salud, supermercados, parques y zonas verdes. La casa se encuentra en la planta 4 de un edificio con vistas despejadas al puerto y a la bahía de Alicante, es un piso muy soleado, construido en el año 1968, que dispone de una superficie de 90 m2 de los cuales 88 m2 son útiles y dispone de 4 habitaciones, 2 baños, cocina con lavadero y salón con salida a balcón. COMPRA IDEAL PARA INVERSORES QUE QUIERAN ALQUILAR POR HABITACIONES Y RENTABILIZAR LA INVERSION UN 7-8 %Características: Acceso personas con movilidad reducida, estructura de hormigón, ascensor, lavadero, agua caliente con gas natural, suelo gres, exterior, vistas al mar, pintura gotelé, ventanas aluminio, puerta de seguridad, orientación este, orientación sur y luminoso. Queremos ser tu inmobiliaria personal, llamamos sin compromiso This apartment to be renovated is located at Calle Quintiliano, 03008, Alicante (Alacant), Alicante, located in the Benalua Sur district, an area in full expansion of the center of the city of Alicante. The house is surrounded by modern buildings of very high quality. We find schools, health centers, supermarkets, parks and green areas in its surroundings.The house is located on the 4th floor of a building with unobstructed views of the port and the bay of Alicante, it is a very sunny apartment, built in 1968, which has an area of 90 m2 of which 88 m2 are useful and It has 4 bedrooms, 2 bathrooms, kitchen with laundry room and living room with access to a balcony.IDEAL PURCHASE FOR INVESTORS WHO WANT TO RENT BY ROOMS AND MAKE A PROFIT OF THE INVESTMENT BY 7-8%Characteristics: Access for people with reduced mobility, concrete structure, elevator, laundry room, hot water with natural gas, stoneware floor, exterior, sea views, gotelé paint, aluminum windows, security door, east facing, south facing and bright.We want to be your personal real estate agency, call without obligation.\n",
        "details": [
            "90 m² construidos, 88 m² útiles",
            "4 habitaciones",
            "2 baños",
            "Segunda mano/para reformar",
            "Orientación sur, este",
            "Construido en 1968",
            "No dispone de calefacción",
            "Acceso y vivienda adaptados para personas con movilidad reducida",
            "Planta 4ª exterior",
            "Con ascensor",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nCalle Quintiliano\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "90228329": {
        "barrio": "benalua",
        "hause_id": "90228329",
        "url": "https://www.idealista.com/inmueble/90228329",
        "price": "395.000 €",
        "text": "\nLa vivienda tiene 110,34 m2 útiles distribuidos en:4 dormitorios,2 baños,salón comedor,cocina con galería,vestíbulo,terraza y,plaza de garaje (17,76 m2) en planta -1 y plaza de garaje (12,61 m2) en planta -2.Ttarima flotante en pasillos, dormitorios y salón; gres de primera calidad en baño secundario, cocina, tendedero y terrazas; baño principal en mármol.Doble acristalamiento, carpinteria exterior de aluminio y persianas de aluminio con aislamiento térmico. Armarios empotrados forrados.La puerta de entrada a la vivienda blindada.Termostato Ambiental en salón para ahorro energético, radiadores de aluminio fundido con válvulas termostáticas en el dormitorio.Caldera individual de gas para calefacción y agua caliente.Si siempre soñó con tener una vivienda en el corazón de la ciudad de Alicante, no se lo piense más y reserve ya una cita. Su casa le está esperando!0034 965727960.\n",
        "details": [
            "135 m² construidos, 122 m² útiles",
            "4 habitaciones",
            "2 baños",
            "Terraza",
            "Plaza de garaje incluida en el precio",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación sur, este",
            "Construido en 2005",
            "Planta 3ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nCalle MORATIN, 15\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "96314436": {
        "barrio": "benalua",
        "hause_id": "96314436",
        "url": "https://www.idealista.com/inmueble/96314436",
        "price": "390.000 €",
        "text": "\nVILANOVA INMOBILIARIA PRESENTA:  MAGNÍFICO DÚPLEX ubicado en una de las mejores zonas de Alicante y a escasos minutos al puerto de Alicante. La vivienda se encuentra en perfecto estado, lista para entrar a vivir. En sus aproximadamente 160 m2 encontramos en la planta baja, un amplio salón muy luminoso con salida directa a la terraza, cocina moderna totalmente equipada y un aseo de cortesía. En la planta segunda encontraremos, 3 dormitorios dobles, todos ellos con armarios empotrados vestidos y dos baños completos, uno de ellos en suite.  La propiedad cuenta con unas excelentes vistas despejadas y mucha luminosidad, además de una situación donde podemos encontrar todos los servicios y muy buenas comunicaciones.  Una propiedad moderna y de excelentes calidades, suelos de parquet de alta calidad, radiadores de gas natural, carpintería exterior de aluminio gris con doble cristal, toldos en todas las ventanas y persianas motorizadas en todas las estancias de la vivienda. Además incluye una amplia plaza de garaje y un trastero de 10 metros cuadrados incluidos en el precio lo que la convierte en una propiedad de lo más funcional.  no espere más y contacta con nosotros para solicitar más información y visitas!\n",
        "details": [
            "160 m² construidos, 130 m² útiles",
            "3 habitaciones",
            "3 baños",
            "Balcón",
            "Plaza de garaje incluida en el precio",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Trastero",
            "Calefacción individual: Gas natural",
            "Solo acceso exterior adaptado para personas con movilidad reducida",
            "Planta 5ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "Consumo: ",
            "g",
            "",
            "Emisiones: ",
            "G",
            ""
        ],
        "location_info": [
            "\nAvenida Oscar Espla\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102252594": {
        "barrio": "benalua",
        "hause_id": "102252594",
        "url": "https://www.idealista.com/inmueble/102252594",
        "price": "170.000 €",
        "text": "\nREDPISO BENALUA te ofrece en exclusiva la oportunidad de vivir a un paso del centro de Alicante. La vivienda se encuentra ubicada en el barrio de Benalua, muy cercana a los principales centros comerciales como el Corte Ingles y Estación de Renfe. Vivienda espaciosa, íntegramente reformada, dispone de 90m2, 3 dormitorios (el principal tiene una terraza) 1 baño, amplio salón y una cocina con galería incluida en la misma, dispone de ascensor doble y acceso a minusválidos. No deje pasar esta oportunidad de compra en una de las zonas mas buscadas. Si su intención es comprar con financiación, nuestros departamento financiero Dcredit podrán ayudarlo a conseguir las mejores condiciones de financiación a nivel Nacional. Asesoramiento financiero gratuito. Financiación hasta el 100% dependiendo del perfil. Consúltanos sin compromiso. puede contactarnos para más información en o para concertar una visita.AVISO LEGAL: La información contenida en esta descripción es meramente informativa, puede contener errores y carece de efectos jurídicos vinculantes.\n",
        "details": [
            "84 m² construidos, 77 m² útiles",
            "3 habitaciones",
            "1 baño",
            "Terraza y balcón",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación este",
            "Solo acceso exterior adaptado para personas con movilidad reducida",
            "Planta 3ª exterior",
            "Con ascensor",
            "No indicado",
            "",
            ""
        ],
        "location_info": [
            "\nIsabel La Católica\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "100069305": {
        "barrio": "benalua",
        "hause_id": "100069305",
        "url": "https://www.idealista.com/inmueble/100069305",
        "price": "144.000 €",
        "text": "\nREFERENCIA- 3036SIN ASCENSORSi quieres vivir en una exclusiva vivienda, con mucha luz y en el mismo centro de Alicante ( junto a El Corte Inglés ), ésta es tu casa!.Su genial distribución independiza la zona de día y noche generando estancias separadas de forma eficiente.Gracias a su orientación y a que todas las estancias son exteriores se consigue una muy buena ventilación cruzada natural favoreciendo un control térmico (refrescando el ambiente) y un ahorro energético.Sus 145m2 están distribuidos en una cocina que ha sido pensada para vivirla El gran salón con salida a una preciosa terraza en la que disfrutarás de fabulosas vistas despejadas para disfrutar de plácidos amaneceres al calor de un buen café matutino o de interminables charlas al abrigo de una buena compañía con plena intimidad La vivienda consta de cuatro dormitorios con armarios empotrados y dos baños completosMuy buenas calidades de materiales,Tarima en toda la vivienda, puertas lacadas en blanco, carpintería de aluminio climalitEs impecable y de buena calidad, listo para entrar a vivir y se vende totalmente amueblado.y además todo en el corazón del centro de AlicanteSu inmejorable ubicación hacen de esta vivienda que sea ideal si desea vivir rodeado de todos los servicios... Colegios, institutos, supermercados, panaderías, peluquerías, veterinario, farmacias, comida preparada, restaurantes, centro comercial, parada de autobús en la misma puerta, carnicerías, frutería, gasolinera...Si siempre has deseado vivir en un lugar que conste con todos los servicios a mano, ocio y tranquilidad a la vez, lo has encontrado.Los sueños a veces se hacen realidad gracias a ALBOR SERVICIOS INMOBILIARIOSLlámanos para visitarla sin compromiso, te encantará.ALBOR Servicios Inmobiliarios es una agencia inmobiliaria en la ciudad de Alicante y su provincia, todos sus asesores son expertos en el mercado inmobiliario de Alicante: cuentan con una amplia formación, y experiencia, lo que les hace especialistas en el sector. Además, atienden a los clientes en 5 idiomas, y les ofrecen un amplio servicio de post-venta.ALBOR Servicios Inmobiliarios proporciona un exclusivo asesoramiento legal integral para las operaciones de compra, venta y alquiler de inmuebles. Toda la documentación de las propiedades bajo su gestión son estudiadas y revisadas por su Departamento Jurídico.Además, ALBOR Servicios Inmobiliarios es líder de posicionamiento en los portales especializados, tanto españoles como internacionales.La clave de nuestro Servicio se encuentra en el trato personalizado y en ofrecer el mejor servicio a nuestros clientesADEMÁS SI NECESITAS TAMBIÉN VENDER TU CASA Y NECESITAS ASESORAMIENTO, NOS ENCARGAMOS DE DARTE LOS MEJORES CONSEJOS.GESTIONAMOS TU HIPOTECA CON EXCELENTES CONDICIONES DE FINANCIACIÓN, CONSÚLTANOS.¡ GRUPO ALBOR SERVICIOS INMOBILIARIOS EXPERTOS INMOBILIARIOS!*El presente documento tiene carácter meramente informativo, orientativo y no vinculante, por lo que no supone información contractual alguna, siendo su uso estrictamente comercial.\n",
        "details": [
            "145 m² construidos, 130 m² útiles",
            "4 habitaciones",
            "2 baños",
            "Terraza",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Construido en 1964",
            "Calefacción individual: Bomba de frío/calor",
            "Planta 5ª exterior",
            "\nAire acondicionado\n",
            "Consumo: ",
            "e",
            "",
            "Emisiones: ",
            "E",
            ""
        ],
        "location_info": [
            "\nCalle Alona\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103267194": {
        "barrio": "benalua",
        "hause_id": "103267194",
        "url": "https://www.idealista.com/inmueble/103267194",
        "price": "224.900 €",
        "text": "\nAgente de la Propiedad Inmobiliaria, A. P. I. 1108.¡Bienvenidos a este encantador y EXCLUSIVO ático en venta en Alicante! Con una ubicación privilegiada cerca del centro de la ciudad, esta amplia propiedad de 2 habitaciones y 2 baños completos ofrece un estilo de vida cómodo y conveniente.Con una superficie habitable de 100 m2, este ático luce una distribución espaciosa y luminosa. El salón-comedor es el lugar perfecto para relajarse y disfrutar de momentos en familia o con amigos. Además, cuenta con acceso directo a una magnífica terraza, donde podrás deleitarte con vistas panorámicas mientras disfrutas de maravillosas comidas al aire libre.La cocina está totalmente equipada con todos los electrodomésticos necesarios, ofreciendo un espacio funcional y moderno para aquellos amantes de la cocina. Las 2 habitaciones son confortables y acogedoras, proporcionando un refugio tranquilo después de un largo día.Además, este ático viene completo con una plaza de garaje y un trastero, brindándote la comodidad adicional de almacenamiento y estacionamiento seguro.La ubicación de la propiedad es inmejorable, con todos los servicios al alcance de tu mano. Tiendas, restaurantes, parques y transporte público están a pocos pasos de distancia, asegurando una vida urbana vibrante y conveniente.Este ático en Alicante está listo para que puedas mudarte de inmediato. No pierdas la oportunidad de adquirir este magnífico hogar y disfrutar de todo lo que la ciudad tiene para ofrecer. ¡Contáctanos hoy mismo para concertar una visita\".\n",
        "details": [
            "100 m² construidos, 95 m² útiles",
            "2 habitaciones",
            "2 baños",
            "Terraza",
            "Plaza de garaje incluida en el precio",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Trastero",
            "Orientación este",
            "Construido en 2004",
            "Calefacción individual",
            "Planta 1ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "No indicado",
            "",
            ""
        ],
        "location_info": [
            "\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102252578": {
        "barrio": "benalua",
        "hause_id": "102252578",
        "url": "https://www.idealista.com/inmueble/102252578",
        "price": "160.000 €",
        "text": "\nREDPISO BENALUA ofrece esta excelente oportunidad de vivir a un paso del centro de Alicante. Vivienda de 86 m² construidos, se distribuye en 3 dormitorios, 2 baños, amplio salón y cocina con galeria, la terraza tiene orientación sur. Se encuentra ubicada en la avenida principal del barrio de Benalúa, a unos pasos de el Corte Inglés y estación de Renfe. Vivienda en buenas condiciones para entrar a vivir. No deje pasar esta oportunidad, dispone de acceso a minusválidos y doble ascensor. Si su intención es comprar con financiación en nuestro departamento financiero Dcredit le asesorarán y le ayudarán a conseguir las mejores condiciones de financiación a nivel nacional. Asesoramiento financiero gratuito. Financiación de hasta el 100%. Consúltenos sin compromiso. Por favor, contacte con nosotros si necesita más información en o para concertar una visita.AVISO LEGAL: La información contenida en esta descripción es meramente informativa, puede contener errores y carece de efectos jurídicos vinculantes.\n",
        "details": [
            "90 m² construidos, 80 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Terraza y balcón",
            "Segunda mano/para reformar",
            "Armarios empotrados",
            "Orientación sur",
            "Calefacción individual",
            "Solo acceso exterior adaptado para personas con movilidad reducida",
            "Planta 4ª exterior",
            "Con ascensor",
            "No indicado",
            "",
            ""
        ],
        "location_info": [
            "\nAvenida de Aguilera\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103149715": {
        "barrio": "benalua",
        "hause_id": "103149715",
        "url": "https://www.idealista.com/inmueble/103149715",
        "price": "180.000 €",
        "text": "\nVivienda formada por dos pisos unidos con dos accesos de entrada (2 puertas) con facilidad de división (2 escrituras). Todo exterior. Reforma realizada en el 2004. Una terraza al exterior y posibilidad de otra en el salón (se unió al salón en la reforma). Bien ubicado. Al lado de la nueva \"Ciudad de Justicia de Alicante\". A 10 mins a pie de la Estación de Tren, Corte Inglés y Avenida Maissonave (zona comercial). A 15 mins andando al Puerto de Alicante y a 15 mins en coche al Aeropuerto de El Altet (Alicante). NO AGENCIAS INMOBILIARIAS.\n",
        "details": [
            "130 m² construidos, 120 m² útiles",
            "4 habitaciones",
            "2 baños",
            "Terraza",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación oeste",
            "Planta 3ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nCalle Santa Maria Mazzarelo, 8\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102640790": {
        "barrio": "benalua",
        "hause_id": "102640790",
        "url": "https://www.idealista.com/inmueble/102640790",
        "price": "249.900 €",
        "text": "\nEXCELENTE OPORTUNIDAD DE INVERSION PROCEDENTE DE ENTIDAD BANCARIA Y LIBRE DE COMISION.Solar Residencial en Alicante, provincia de Alicante, de tipología Plurifamiliar con una superficie de 175 m², con edificabilidad estimada de 656,25 m² y un número estimado de 4 unidades a edificar. El % de propiedad que se posee en la finca registral es del 100 %. En el solar se encuentra una vivienda unifamiliar adosada que es necesario demoler para la construcción de la hipótesis edificatoria. Se plantea una edificación de dos plantas de sótano para garajes, planta baja y entreplanta para local, tres plantas altas y ático para viviendas.\n",
        "details": [
            " Chalet pareado",
            "656 m² construidos, 175 m² útiles",
            "4 habitaciones",
            "2 baños",
            "Segunda mano/para reformar",
            "Construido en 1890",
            "No dispone de calefacción",
            "Consumo: ",
            "e",
            "187 kWh/m² año",
            "Emisiones: ",
            "E",
            "39 kg CO2/m² año"
        ],
        "location_info": [
            "\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "100633806": {
        "barrio": "benalua",
        "hause_id": "100633806",
        "url": "https://www.idealista.com/inmueble/100633806",
        "price": "499.000 €",
        "text": "\nExcepcional vivienda!Esta amplísima vivienda, con excelentes acabados, se encuentra excelentemente localizada, junto a las áreas comerciales más importantes de la ciudad de Alicante.Este luminoso inmueble, todo exterior, tiene 145 m2 de superficie construida. Se ha distribuido en 4 amplios dormitorios, con sus armarios empotrados, 2 espaciosos baños completos y un aseo, con excelentes acabados, uno de ellos dispuesto en suite.Toda la casa cuenta con radiadores de gas en cada una de las estancias, y dispone de instalación de aire acondicionado de frío y calor por conductos por toda la casa. Cabe destacar que el inmueble dispone de un garaje subterráneo.Este es el inmueble ideal donde sentirse en un hogar para vivirlo y, al mismo tiempo, estar rodeado de un ambiente completamente exclusivo.Excepcional vivienda en el corazón de la ciudad, cercano al mar, estación de autobuses, Renfe, Corte Ingles, el Club Náutico, junto al parque Canalejas o la playa del Postiguet, a solo 5 minutos andando, y a instalaciones como el parque tecnológico. A solo minutos del Aeropuerto. La zona cuenta y contara con el mejor entorno social y con un moderno desarrollo urbanístico como es el Plan de Benalua Sur en construcción en este momento.Una vivienda para disfrutar! y disfrutar de su entorno y situación única!La vivienda da a la Avenida Catedrático Soler y a una plaza amplia, como es Moratín.Este piso de alto standing se encuentra pegado a la Avenida Oscar Esplá, Alicante. Es un piso que tiene 145 m2 y dispone de 4 habitaciones, amplio hall y distribuidor para las habitaciones, amplia cocina, salón comedor, 2 baños, un aseo, una terraza y una galería.Incluye cocina amueblada y dispone de aire acondicionado, cocina equipada, antena tv, pintura lisa, acceso personas con movilidad reducida, dos orientaciones, luminoso, portero físico, ascensor, muy buen estado, armarios empotrados, gas natural, terraza, videoportero, céntrico, ventanas climalit, calefacción gas natural individual, puerta blindada, suelo de parquet, y bomba de frío/calor.Directamente de la propiedad. No agencias.\n",
        "details": [
            "145 m² construidos, 130 m² útiles",
            "4 habitaciones",
            "3 baños",
            "Terraza y balcón",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Calefacción individual: Gas natural",
            "Solo acceso exterior adaptado para personas con movilidad reducida",
            "Planta 3ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nAvenida Catedratico Soler, 3\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "101143516": {
        "barrio": "benalua",
        "hause_id": "101143516",
        "url": "https://www.idealista.com/inmueble/101143516",
        "price": "270.000 €",
        "text": "\nVivienda en venta muy próximo a Oscar esplá, situada en segunda planta con ascensor. Ubicada en magnífica finca con zonas de jardín, portal con suelos de maról y dispuesta con 3 ascensores.  La vivienda consta de 171 m2 de superfície, distribuidos en 4 dormitorios, 2 baños, cocina abierta al y terraza muy espaciosa.  Además en la parte superior dispone de fantástica terraza comunitaria dispuesta como tendedero.  Ubicado frente al parking del Corte Inglés, muy próxima a calle isabela católica, y con todo tipo de servcios próximos.  Incluye plaza de aparcamiento muy amplia y cómoda en el mismo edificio.  No lo dude, contáctenos para más información!  *La presente información tiene carácter meramente informativo, orientativo y no vinculante, por lo que no supone información contractual alguna, siendo su uso estrictamente comercial*.\n",
        "details": [
            "171 m² construidos, 165 m² útiles",
            "4 habitaciones",
            "2 baños",
            "Terraza",
            "Plaza de garaje incluida en el precio",
            "Segunda mano/buen estado",
            "Planta 2ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "96314326": {
        "barrio": "benalua",
        "hause_id": "96314326",
        "url": "https://www.idealista.com/inmueble/96314326",
        "price": "79.000 €",
        "text": "\nPiso, CON PRECIO NEEGOCIABLE, distribuido en salón-comedor, cocina, 4 habitaciones y 1 baño. Ubicado en el centro de la localidad, donde la zona dispone de todos los servicios básicos a su alcance así como superficies comerciales, el Colegio Público Benalúa, oficinas bancarias y el Centre de Salut Benalua. Bien comunicado mediante transporte público (autobús) y carretera. HAZ TU OFERTA-VALORAMOS TU OFERTA  GRANDES POSIBILIDADES DE FINANCIACION.\n",
        "details": [
            "150 m² construidos, 140 m² útiles",
            "4 habitaciones",
            "1 baño",
            "Segunda mano/buen estado",
            "Construido en 1934",
            "No dispone de calefacción",
            "Planta 3ª exterior",
            "Sin ascensor",
            "No indicado",
            "",
            ""
        ],
        "location_info": [
            "\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "27207606": {
        "barrio": "benalua",
        "hause_id": "27207606",
        "url": "https://www.idealista.com/inmueble/27207606",
        "price": "240.000 €",
        "text": "\nSobre Juzgados Primera Instancia 8 y 13, ideal para Despacho abogados.\n",
        "details": [
            "180 m² construidos, 170 m² útiles",
            "3 habitaciones",
            "1 baño",
            "Terraza",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación este",
            "Planta 8ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nAvenida Catedratico Soler, 43\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102985555": {
        "barrio": "benalua",
        "hause_id": "102985555",
        "url": "https://www.idealista.com/inmueble/102985555",
        "price": "416.500 €",
        "text": "\nAPARTAMENTOS DE OBRA NUEVA EN ALICANTE CIUDAD  Residencial de nueva construcción situado cerca del puerto de Alicante, a poca distancia del mar y del centro de la ciudad.  Este residencial ofrece apartamentos de 2, 3 o 4 dormitorios para que cada uno disfrute de su propio espacio.  Para que disfrutes del máximo confort en tu nuevo hogar, la vivienda estará dotada de una completa instalación de climatización frío-calor por conductos con impulsión en salón y dormitorios  Los ascensores con acceso desde el garaje a todas las plantas del residencial. Las puertas serán automáticas y de acero inoxidable en cabina, y estarán dotadas de alarma y servicio telefónico de emergencia.  El residencial incluye garaje comunitario, trasteros, gimnasio y una magnífica piscina situada en la azotea del edificio. Desde las alturas disfrutarás de un agradable baño mientras contemplas unas increíbles vistas sobre el mar y el skyline alicantino.  Promoción que ofrece las mejores calidades interiores y una arquitectura exterior acorde con la estética y necesidades del siglo XXI.  Apartamentos ubicados en un lugar privilegiado con excelentes comunicaciones y servicios que te harán la vida mucho más cómoda.    Situada en plena Costa Blanca, Alicante es uno de los destinos turísticos más importantes de la costa levantina española.  Los numerosos campos de golf, junto con las tranquilas aguas del mar Mediterráneo, son parte del atractivo de esta bella ciudad portuaria, que se asienta a los pies del Castillo de Santa Bárbara, testigo mudo de las numerosas civilizaciones que aquí se asentaron.  El litoral es, sin duda, el lugar de recreo favorito de los alicantinos. El paseo de la Explanada de España, situado frente al puerto, es un animado bulevar salpicado de terrazas y terrazas.\n",
        "details": [
            "120 m² construidos, 94 m² útiles",
            "4 habitaciones",
            "2 baños",
            "Terraza",
            "Plaza de garaje incluida en el precio",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Trastero",
            "Construido en 2023",
            "No dispone de calefacción",
            "Planta 1ª exterior",
            "Con ascensor",
            "\nPiscina\n",
            "No indicado",
            "",
            ""
        ],
        "location_info": [
            "\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "87257712": {
        "barrio": "benalua",
        "hause_id": "87257712",
        "url": "https://www.idealista.com/inmueble/87257712",
        "price": "96.000 €",
        "text": "\nPiso totalmente amueblado de 2 dormitorios, cocina independiente equipada con electrodomésticos y baño con columna de hidromasaje. Vivienda reformada recientemente paredes en liso, suelo de gres porcelanico, acristalamiento climalit, armarios empotrados y puerta de seguridad. Dispone de un patio interior de 12m2. Situada junto a los juzgados y a 5 minutos del centro. Zona fácil para aparcar.\n",
        "details": [
            "60 m² construidos, 50 m² útiles",
            "2 habitaciones",
            "1 baño",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Planta 1ª interior",
            "Con ascensor",
            "\nZonas verdes\n",
            "No indicado",
            "",
            ""
        ],
        "location_info": [
            "\nCalle Enriqueta Elizaicin, 11\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102851454": {
        "barrio": "benalua",
        "hause_id": "102851454",
        "url": "https://www.idealista.com/inmueble/102851454",
        "price": "175.000 €",
        "text": "NULL",
        "details": [
            "80 m² construidos",
            "3 habitaciones",
            "1 baño",
            "Terraza",
            "Segunda mano/para reformar",
            "Armarios empotrados",
            "Orientación oeste",
            "No dispone de calefacción",
            "Solo acceso exterior adaptado para personas con movilidad reducida",
            "Planta 3ª exterior",
            "Con ascensor",
            "No indicado",
            "",
            ""
        ],
        "location_info": [
            "\nPinto Aparicio, 28\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103267729": {
        "barrio": "benalua",
        "hause_id": "103267729",
        "url": "https://www.idealista.com/inmueble/103267729",
        "price": "235.000 €",
        "text": "\nImagina vivir en un inmueble recién reformado que redefine el concepto de comodidad y estilo. Este encantador espacio ofrece tres dormitorios, dos de ellos dobles y equipados con armarios empotrados para satisfacer todas tus necesidades de almacenamiento.Al entrar, serás recibido por un luminoso salón-comedor conectado a una moderna cocina americana con isla, totalmente equipada con electrodomésticos de calidad. La luz natural inunda la vivienda a través de sus amplios ventanales, proporcionando una sensación de amplitud y conectando con una encantadora terraza de quince metros cuadrados. Disfrutarás de dos baños completos con ducha, uno de ellos en suite, garantizando la privacidad y comodidad que deseas en tu día a día.La atención al detalle se refleja en los materiales de alta calidad, desde la cuidada tarima en los suelos hasta el aluminio con doble acristalamiento para una insonorización óptima. Además, la vivienda cuenta con bomba de frío-calor por conductos, proporcionando un ambiente confortable durante todo el año.En tan solo 15 minutos a pie, llegarás a la emblemática Plaza de los Luceros de Alicante, sumergiéndote en una ciudad vibrante y dinámica durante todo el año. Descubre una variedad de servicios a pocos metros de tu futuro hogar, desde ofertas culturales hasta opciones gastronómicas y de ocio.La excelente ubicación te brinda fácil acceso al aeropuerto de Alicante y a la estación de tren de alta velocidad, conectándote con el mundo y proporcionándote la calidad de vida que mereces.¡No pierdas la oportunidad de hacer de este lugar tu nuevo hogar! Contacta con nosotros para programar una visita y descubre todas las posibilidades que este increíble inmueble tiene para ofrecer. NOTA: Para viviendas en venta, el precio de venta anunciado no incluye IMPUESTO DE TRASMISIONES PATRIMONIALES, NI GASTOS DE NOTARÍA Y REGISTRO.\n",
        "details": [
            "122 m² construidos, 110 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Terraza",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación norte",
            "Construido en 1975",
            "Calefacción central",
            "Planta 2ª exterior",
            "Con ascensor",
            "No indicado",
            "",
            ""
        ],
        "location_info": [
            "\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "101767181": {
        "barrio": "benalua",
        "hause_id": "101767181",
        "url": "https://www.idealista.com/inmueble/101767181",
        "price": "156.000 €",
        "text": "\n1. Piso → Apartamento en Alicante, zona Alipark, 108.00 m. de superficie, 3 habitaciones dobles, un baño, propiedad para Entrar a vivir, cocina equipada, carpintería interior de sapeli, orientación oeste, suelo de gres, carpintería exterior de aluminio.Extras: agua, armarios empotrados, ascensor, balcón, luminoso, luz, terraza, autobuses, árboles, céntrico, colegios, zonas infantilesGastos de comunidad: 40 Euro.¡No te pierdas esta increíble oportunidad y llama ya para que te lo enseñemos!Este anuncio puede contener errores y el contenido no es vinculante. Se muestra a título informativo y no contractual.\n",
        "details": [
            "108 m² construidos, 90 m² útiles",
            "3 habitaciones",
            "1 baño",
            "Terraza y balcón",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación oeste",
            "Construido en 1965",
            "No dispone de calefacción",
            "Planta 10ª exterior",
            "Con ascensor",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nCalle de los Doscientos\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103211814": {
        "barrio": "benalua",
        "hause_id": "103211814",
        "url": "https://www.idealista.com/inmueble/103211814",
        "price": "145.000 €",
        "text": "\nBest House Alicante Bulevar - Diputación les presenta este estupendo piso completamente reformado y muy luminoso debido a su orientación sur, . Ubicado en la calle Arquitecto Guardiola, en el barrio de Benalúa, encontramos este maravilloso piso, situado en un edificio de estilo bohemio SIN ASCENSOR de solo dos plantas, entrada de piedra y 3 vecinos.Los 90m2 de los que consta se distribuyen en 2 habitaciones dobles vestidas con armarios empotrados, 1 baño completo con plato de ducha, cocina americana abierta a salón equipada y dos balcones, uno con vistas a la calle y el otro da al patio de luces. El piso se vende sin muebles.No deje pasar esta oportunidad y llámenos al para concertar una visita sin compromiso o solicitar información.Para ver más propiedades que le puedan interesar visiten nuestra página web.\n",
        "details": [
            "97 m² construidos, 90 m² útiles",
            "2 habitaciones",
            "1 baño",
            "Balcón",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Orientación sur",
            "Construido en 1880",
            "Calefacción individual",
            "Planta 2ª exterior",
            "Sin ascensor",
            "\nAire acondicionado\n",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nCalle Arquitecto Guardiola\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102830486": {
        "barrio": "benalua",
        "hause_id": "102830486",
        "url": "https://www.idealista.com/inmueble/102830486",
        "price": "248.000 €",
        "text": "\nTOUR VIRTUAL EN FOTOS! Amplia y luminosa vivienda con 148 m2. llena de luz natural en todas sus dependencias. Situada en el corazón del barrio de Benalua con vistas totalmente despejadas hacia la Plaza Navarro Rodrigo y ciudad. Se trata de un piso con muchas posibilidades para su actualización. Actualmente cuenta con cuatro dormitorios, tres de ellos dobles, dos baños completos, uno de ellos en suite, espaciosa cocina office abierta a un amplio comedor y acceso a una amplia terraza frontal, con hermosas vistas abiertas. La vivienda tiene algunas ventanas exteriores de aluminio con climalit, suelos hidráulicos en perfecto estado, tres splits de aire acondicionado frio-calor, toldos, galería acristalada y puerta de acceso acorazada. Esta incluido en el precio de venta una plaza de garaje en la misma finca donde solo aparcan cuatro vehículos.\n",
        "details": [
            "148 m² construidos, 140 m² útiles",
            "4 habitaciones",
            "2 baños",
            "Terraza y balcón",
            "Plaza de garaje incluida en el precio",
            "Segunda mano/para reformar",
            "Armarios empotrados",
            "Orientación este",
            "Construido en 1978",
            "Calefacción individual",
            "Solo acceso exterior adaptado para personas con movilidad reducida",
            "Planta 6ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "No indicado",
            "",
            ""
        ],
        "location_info": [
            "\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102870053": {
        "barrio": "benalua",
        "hause_id": "102870053",
        "url": "https://www.idealista.com/inmueble/102870053",
        "price": "442.000 €",
        "text": "\nOBRAS INICIADAS EN FEBRERO DE 2022Mirador del Mar” se encuentra en la zona más esperada de Alicante, en la Avda. Catedrático Soler 25, junto a la Avda. Óscar Esplá, muy cerca del Puerto Deportivo y a un paso de la zona comercial y de ocio de la ciudad.El nuevo edificio cuenta con viviendas de 2, 3 y 4 dormitorios y áticos con grandes terrazas. Todas las viviendas tienen doble orientación, amplias terrazas, espectaculares vistas y un diseño moderno y vanguardista. Disponen de plaza de garaje y trastero, así como, de piscina infinita y solárium en la cubierta del edificio.Las viviendas se han proyectado de acuerdo con criterios eco-sostenibles incorporando procedimientos de optimización de energía que otorgan al proyecto la mayor calificación Energética A.Cuidamos los detalles e incorporamos a las viviendas acabados de alta calidad con un diseño actual y todo lo que necesitas para disfrutar de un mayor bienestar.Además, te ofrecemos la posibilidad de personalizar tu vivienda pudiendo elegir entre un amplio abanico de colores, cerámicas y otros materiales que harán de tu vivienda “tu hogar”. Toda la información referente a la promoción la puedes encontrar en nuestra página web.En ella podrás elegir tu vivienda, descargar el plano, ver precio, forma de pago, conocer las calidades y acabados de las viviendas y el Certificado de Eficiencia Energética A.\n",
        "details": [
            "152 m² construidos",
            "4 habitaciones",
            "3 baños",
            "Terraza",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Armarios empotrados",
            "Trastero",
            "Planta 5ª exterior",
            "Con ascensor",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nAvenida Catedrático Soler, 25\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102870076": {
        "barrio": "benalua",
        "hause_id": "102870076",
        "url": "https://www.idealista.com/inmueble/102870076",
        "price": "416.000 €",
        "text": "\nOBRAS INICIADAS EN FEBRERO DE 2022Mirador del Mar” se encuentra en la zona más esperada de Alicante, en la Avda. Catedrático Soler 25, junto a la Avda. Óscar Esplá, muy cerca del Puerto Deportivo y a un paso de la zona comercial y de ocio de la ciudad.El nuevo edificio cuenta con viviendas de 2, 3 y 4 dormitorios y áticos con grandes terrazas. Todas las viviendas tienen doble orientación, amplias terrazas, espectaculares vistas y un diseño moderno y vanguardista. Disponen de plaza de garaje y trastero, así como, de piscina infinita y solárium en la cubierta del edificio.Las viviendas se han proyectado de acuerdo con criterios eco-sostenibles incorporando procedimientos de optimización de energía que otorgan al proyecto la mayor calificación Energética A.Cuidamos los detalles e incorporamos a las viviendas acabados de alta calidad con un diseño actual y todo lo que necesitas para disfrutar de un mayor bienestar.Además, te ofrecemos la posibilidad de personalizar tu vivienda pudiendo elegir entre un amplio abanico de colores, cerámicas y otros materiales que harán de tu vivienda “tu hogar”. Toda la información referente a la promoción la puedes encontrar en nuestra página web.En ella podrás elegir tu vivienda, descargar el plano, ver precio, forma de pago, conocer las calidades y acabados de las viviendas y el Certificado de Eficiencia Energética A.\n",
        "details": [
            "161 m² construidos",
            "4 habitaciones",
            "3 baños",
            "Terraza",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Armarios empotrados",
            "Trastero",
            "Planta 1ª exterior",
            "Con ascensor",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nAvenida Catedrático Soler, 25\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102091079": {
        "barrio": "benalua",
        "hause_id": "102091079",
        "url": "https://www.idealista.com/inmueble/102091079",
        "price": "199.000 €",
        "text": "\nEn esta ocasión te presentamos un piso muy amplio, ubicado en una de las zonas más céntricas de Alicante, concretamente en el barrio de Benalúa.Es un edificio de 5 plantas, en las que solo hay un piso por planta, y en este caso, el piso cuenta con un patio interior de aproximadamente 45 metros cuadrados.Servicios como restaurantes, tiendas, supermercados, medios de transporte y la playa de Alicante (El Postiguet), etc. , están a pocos minutos a pie.Contáctanos y ven a conocer el piso de tus sueños.\n",
        "details": [
            "142 m² construidos",
            "3 habitaciones",
            "2 baños",
            "Terraza",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Trastero",
            "Orientación oeste",
            "Construido en 1976",
            "Planta 1ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nCalle Alberola\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103211602": {
        "barrio": "benalua",
        "hause_id": "103211602",
        "url": "https://www.idealista.com/inmueble/103211602",
        "price": "225.000 €",
        "text": "\n¡Descubre tu nuevo hogar en Alicante, a tan solo 5 minutos del Corte Inglés, en la ubicación más privilegiada de la ciudad! Este encantador piso ofrece lo mejor en comodidad y conveniencia, convirtiéndolo en la opción ideal para aquellos que buscan un lugar céntrico y listo para habitar.Construido en 2009, este piso de 80 metros cuadrados cuenta con un garage, brindando espacio para tu vehículo y asegurando una experiencia residencial sin preocupaciones. La calidad de construcción es excelente, lo que garantiza durabilidad y confort a largo plazo.La distribución interior de este acogedor hogar se compone de 2 dormitorios y 2 baños, ofreciendo el espacio perfecto para adaptarse a tus necesidades. El estado impecable de la vivienda es evidente, ya que actualmente está habitada por una única inquilina que ha cuidado meticulosamente de cada detalle.Además, para tu conveniencia adicional, el piso incluye un trastero que puede ser negociado a un precio muy amistoso. Este espacio adicional es perfecto para almacenar tus pertenencias de manera organizada y sin sacrificar el estilo de vida ordenado que este piso ofrece.Si te interesa conocer más sobre este precioso piso, te invitamos a programar una visita con responsabilidad. Explora los detalles de este hogar y visualiza cómo cada rincón puede adaptarse a tu estilo de vida. ¡No pierdas la oportunidad de vivir en este enclave excepcionalmente conveniente en Alicante!\n",
        "details": [
            "80 m² construidos, 75 m² útiles",
            "2 habitaciones",
            "2 baños",
            "Plaza de garaje incluida en el precio",
            "Segunda mano/buen estado",
            "Armarios empotrados",
            "Trastero",
            "Orientación sur",
            "Construido en 2009",
            "No dispone de calefacción",
            "Planta 3ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "En trámite",
            "",
            ""
        ],
        "location_info": [
            "\nCalle Alberola s/n\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103344653": {
        "barrio": "benalua",
        "hause_id": "103344653",
        "url": "https://www.idealista.com/inmueble/103344653",
        "price": "347.000 €",
        "text": "\nPróximo inicio de obras.Habitat Atlantis es una promoción formada por 71 viviendas de 1, 2, 3 y 4 dormitorios con excelentes terrazas y áticos con solarium, plazas de garaje y trasteros. Además, cuenta con varios locales Comerciales. Pisos de obra nueva para vivir junto al centro de AlicanteLa promoción está situada en la nueva zona del barrio de Benalúa, una privilegiada ubicación para quienes buscan estar junto al mar, cercano al centro de la ciudad y con buenas conexiones.Esta excelente ubicación próxima al centro de la ciudad le permitirá disfrutar de la gran oferta comercial de las avenidas Maisonnave y Óscar Esplà, y la Plaza de los Luceros, donde se sitúan las principales tiendas de moda y una amplia oferta de restauración.Pisos de obra nueva con piscina y gimnasio en BenalúaLas zonas comunes de Habitat Atlantis garantizan momentos de ocio y desconexión sin salir de casa, y destacan por su magnífica piscina y solárium situados en la cubierta del edificio, desde dónde podrás disfrutar de amplias vistas al Parque del Mar y al Muelle de Poniente de Alicante. Además, cuenta con un gimnasio totalmente equipado.Ubicación estratégica en el barrio de Benalúa, AlicantePor su excelente ubicación dispondrás de todos los servicios de una gran ciudad y con una rápida conexión con transporte público urbano y ferrocarril, para desplazarse tanto dentro como fuera de Alicante y con una excelente comunicación a los principales accesos de entrada y salida de la ciudad gracias a las conexiones a través de la N-340 y A-79. Habitat Atlantis conecta directamente con el aeropuerto y cuenta con acceso directo a las grandes vías rápidas A-31, A-70, y AP-7. En cuanto a sus conexiones son excelentes gracias a su cercanía al aeropuerto, la estación del AVE, la estación de autobuses y las principales carreteras.\n",
        "details": [
            "109 m² construidos",
            "3 habitaciones",
            "2 baños",
            "Terraza",
            "Promoción de obra nueva",
            "Planta 3ª exterior",
            "Con ascensor",
            "\nPiscina\n",
            "Consumo: ",
            "b",
            "26 kWh/m² año",
            "Emisiones: ",
            "B",
            "5 kg CO2/m² año"
        ],
        "location_info": [
            "\nAvenida de Elche esquina Calle Capitán Dema s/n\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103340240": {
        "barrio": "benalua",
        "hause_id": "103340240",
        "url": "https://www.idealista.com/inmueble/103340240",
        "price": "275.000 €",
        "text": "\nPróximo inicio de obras.Habitat Atlantis es una promoción formada por 71 viviendas de 1, 2, 3 y 4 dormitorios con excelentes terrazas y áticos con solarium, plazas de garaje y trasteros. Además, cuenta con varios locales Comerciales. Pisos de obra nueva para vivir junto al centro de AlicanteLa promoción está situada en la nueva zona del barrio de Benalúa, una privilegiada ubicación para quienes buscan estar junto al mar, cercano al centro de la ciudad y con buenas conexiones.Esta excelente ubicación próxima al centro de la ciudad le permitirá disfrutar de la gran oferta comercial de las avenidas Maisonnave y Óscar Esplà, y la Plaza de los Luceros, donde se sitúan las principales tiendas de moda y una amplia oferta de restauración.Pisos de obra nueva con piscina y gimnasio en BenalúaLas zonas comunes de Habitat Atlantis garantizan momentos de ocio y desconexión sin salir de casa, y destacan por su magnífica piscina y solárium situados en la cubierta del edificio, desde dónde podrás disfrutar de amplias vistas al Parque del Mar y al Muelle de Poniente de Alicante. Además, cuenta con un gimnasio totalmente equipado.Ubicación estratégica en el barrio de Benalúa, AlicantePor su excelente ubicación dispondrás de todos los servicios de una gran ciudad y con una rápida conexión con transporte público urbano y ferrocarril, para desplazarse tanto dentro como fuera de Alicante y con una excelente comunicación a los principales accesos de entrada y salida de la ciudad gracias a las conexiones a través de la N-340 y A-79. Habitat Atlantis conecta directamente con el aeropuerto y cuenta con acceso directo a las grandes vías rápidas A-31, A-70, y AP-7. En cuanto a sus conexiones son excelentes gracias a su cercanía al aeropuerto, la estación del AVE, la estación de autobuses y las principales carreteras.\n",
        "details": [
            "111 m² construidos",
            "3 habitaciones",
            "2 baños",
            "Terraza",
            "Promoción de obra nueva",
            "Planta 1ª exterior",
            "Con ascensor",
            "\nPiscina\n",
            "Consumo: ",
            "b",
            "26 kWh/m² año",
            "Emisiones: ",
            "B",
            "5 kg CO2/m² año"
        ],
        "location_info": [
            "\nAvenida de Elche esquina Calle Capitán Dema s/n\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103344649": {
        "barrio": "benalua",
        "hause_id": "103344649",
        "url": "https://www.idealista.com/inmueble/103344649",
        "price": "204.000 €",
        "text": "\nPróximo inicio de obras.Habitat Atlantis es una promoción formada por 71 viviendas de 1, 2, 3 y 4 dormitorios con excelentes terrazas y áticos con solarium, plazas de garaje y trasteros. Además, cuenta con varios locales Comerciales. Pisos de obra nueva para vivir junto al centro de AlicanteLa promoción está situada en la nueva zona del barrio de Benalúa, una privilegiada ubicación para quienes buscan estar junto al mar, cercano al centro de la ciudad y con buenas conexiones.Esta excelente ubicación próxima al centro de la ciudad le permitirá disfrutar de la gran oferta comercial de las avenidas Maisonnave y Óscar Esplà, y la Plaza de los Luceros, donde se sitúan las principales tiendas de moda y una amplia oferta de restauración.Pisos de obra nueva con piscina y gimnasio en BenalúaLas zonas comunes de Habitat Atlantis garantizan momentos de ocio y desconexión sin salir de casa, y destacan por su magnífica piscina y solárium situados en la cubierta del edificio, desde dónde podrás disfrutar de amplias vistas al Parque del Mar y al Muelle de Poniente de Alicante. Además, cuenta con un gimnasio totalmente equipado.Ubicación estratégica en el barrio de Benalúa, AlicantePor su excelente ubicación dispondrás de todos los servicios de una gran ciudad y con una rápida conexión con transporte público urbano y ferrocarril, para desplazarse tanto dentro como fuera de Alicante y con una excelente comunicación a los principales accesos de entrada y salida de la ciudad gracias a las conexiones a través de la N-340 y A-79. Habitat Atlantis conecta directamente con el aeropuerto y cuenta con acceso directo a las grandes vías rápidas A-31, A-70, y AP-7. En cuanto a sus conexiones son excelentes gracias a su cercanía al aeropuerto, la estación del AVE, la estación de autobuses y las principales carreteras.\n",
        "details": [
            "58 m² construidos",
            "1 habitación",
            "1 baño",
            "Terraza",
            "Promoción de obra nueva",
            "Planta 4ª exterior",
            "Con ascensor",
            "\nPiscina\n",
            "Consumo: ",
            "b",
            "26 kWh/m² año",
            "Emisiones: ",
            "B",
            "5 kg CO2/m² año"
        ],
        "location_info": [
            "\nAvenida de Elche esquina Calle Capitán Dema s/n\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103344654": {
        "barrio": "benalua",
        "hause_id": "103344654",
        "url": "https://www.idealista.com/inmueble/103344654",
        "price": "368.000 €",
        "text": "\nPróximo inicio de obras.Habitat Atlantis es una promoción formada por 71 viviendas de 1, 2, 3 y 4 dormitorios con excelentes terrazas y áticos con solarium, plazas de garaje y trasteros. Además, cuenta con varios locales Comerciales. Pisos de obra nueva para vivir junto al centro de AlicanteLa promoción está situada en la nueva zona del barrio de Benalúa, una privilegiada ubicación para quienes buscan estar junto al mar, cercano al centro de la ciudad y con buenas conexiones.Esta excelente ubicación próxima al centro de la ciudad le permitirá disfrutar de la gran oferta comercial de las avenidas Maisonnave y Óscar Esplà, y la Plaza de los Luceros, donde se sitúan las principales tiendas de moda y una amplia oferta de restauración.Pisos de obra nueva con piscina y gimnasio en BenalúaLas zonas comunes de Habitat Atlantis garantizan momentos de ocio y desconexión sin salir de casa, y destacan por su magnífica piscina y solárium situados en la cubierta del edificio, desde dónde podrás disfrutar de amplias vistas al Parque del Mar y al Muelle de Poniente de Alicante. Además, cuenta con un gimnasio totalmente equipado.Ubicación estratégica en el barrio de Benalúa, AlicantePor su excelente ubicación dispondrás de todos los servicios de una gran ciudad y con una rápida conexión con transporte público urbano y ferrocarril, para desplazarse tanto dentro como fuera de Alicante y con una excelente comunicación a los principales accesos de entrada y salida de la ciudad gracias a las conexiones a través de la N-340 y A-79. Habitat Atlantis conecta directamente con el aeropuerto y cuenta con acceso directo a las grandes vías rápidas A-31, A-70, y AP-7. En cuanto a sus conexiones son excelentes gracias a su cercanía al aeropuerto, la estación del AVE, la estación de autobuses y las principales carreteras.\n",
        "details": [
            "109 m² construidos",
            "3 habitaciones",
            "2 baños",
            "Terraza",
            "Promoción de obra nueva",
            "Planta 6ª exterior",
            "Con ascensor",
            "\nPiscina\n",
            "Consumo: ",
            "b",
            "26 kWh/m² año",
            "Emisiones: ",
            "B",
            "5 kg CO2/m² año"
        ],
        "location_info": [
            "\nAvenida de Elche esquina Calle Capitán Dema s/n\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103344651": {
        "barrio": "benalua",
        "hause_id": "103344651",
        "url": "https://www.idealista.com/inmueble/103344651",
        "price": "273.000 €",
        "text": "\nPróximo inicio de obras.Habitat Atlantis es una promoción formada por 71 viviendas de 1, 2, 3 y 4 dormitorios con excelentes terrazas y áticos con solarium, plazas de garaje y trasteros. Además, cuenta con varios locales Comerciales. Pisos de obra nueva para vivir junto al centro de AlicanteLa promoción está situada en la nueva zona del barrio de Benalúa, una privilegiada ubicación para quienes buscan estar junto al mar, cercano al centro de la ciudad y con buenas conexiones.Esta excelente ubicación próxima al centro de la ciudad le permitirá disfrutar de la gran oferta comercial de las avenidas Maisonnave y Óscar Esplà, y la Plaza de los Luceros, donde se sitúan las principales tiendas de moda y una amplia oferta de restauración.Pisos de obra nueva con piscina y gimnasio en BenalúaLas zonas comunes de Habitat Atlantis garantizan momentos de ocio y desconexión sin salir de casa, y destacan por su magnífica piscina y solárium situados en la cubierta del edificio, desde dónde podrás disfrutar de amplias vistas al Parque del Mar y al Muelle de Poniente de Alicante. Además, cuenta con un gimnasio totalmente equipado.Ubicación estratégica en el barrio de Benalúa, AlicantePor su excelente ubicación dispondrás de todos los servicios de una gran ciudad y con una rápida conexión con transporte público urbano y ferrocarril, para desplazarse tanto dentro como fuera de Alicante y con una excelente comunicación a los principales accesos de entrada y salida de la ciudad gracias a las conexiones a través de la N-340 y A-79. Habitat Atlantis conecta directamente con el aeropuerto y cuenta con acceso directo a las grandes vías rápidas A-31, A-70, y AP-7. En cuanto a sus conexiones son excelentes gracias a su cercanía al aeropuerto, la estación del AVE, la estación de autobuses y las principales carreteras.\n",
        "details": [
            "118 m² construidos",
            "3 habitaciones",
            "2 baños",
            "Terraza",
            "Promoción de obra nueva",
            "Planta 1ª exterior",
            "Con ascensor",
            "\nPiscina\n",
            "Consumo: ",
            "b",
            "26 kWh/m² año",
            "Emisiones: ",
            "B",
            "5 kg CO2/m² año"
        ],
        "location_info": [
            "\nAvenida de Elche esquina Calle Capitán Dema s/n\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103130437": {
        "barrio": "benalua",
        "hause_id": "103130437",
        "url": "https://www.idealista.com/inmueble/103130437",
        "price": "330.500 €",
        "text": "\nMetrovacesa te presenta Aelia, promoción de 46 viviendas con 2, 3 y 4 habitaciones, garajes, trasteros y aparcamiento para bicicletas. Destaca por su cuidado diseño, altas calidades, su piscina comunitaria situada en la cubierta del edificio, con amplias vistas al mar y la ciudad. Su arquitectura muy actual dispone de varios espacios orientados al exterior que permiten disfrutar la calidez de la luz natural en todas las viviendas, con ventilaciones cruzadas en la mayoría de ellas.Con las diferentes opciones de personalización se podrán elegir los acabados de la vivienda tales como el amueblamiento de cocina, encimeras y los pavimentos y revestimientos en baños, con materiales de primera calidad. Todas las viviendas cuentan con armarios empotrados y puertas lacadas en blanco, así como cocinas equipadas con vitrocerámica, campana extractora, horno empotrado y microondas. Aelia está conectada con todos los servicios necesarios para disfrutar de una gran calidad de vida. Su privilegiada ubicación, en el tradicional barrio de Benalúa de Alicante, la hace una promoción exclusiva, frente al mar y cerca de las zonas de más afluencia de la ciudad, como el Ensanche o la avenida Maisonnave. Desde Aelia dispones de conexión rápida con transporte público urbano y ferrocarril, para desplazarte tanto dentro como fuera de Alicante. Es un lugar privilegiado frente al Muelle de Poniente del Puerto que se encuentra en proceso de renovación y junto al acceso sur de Alicante, un eje muy importante para la ciudad que está en constante trasformación. En sus alrededores encontrarás distintos colegios e institutos, además de multitud de comercios y servicios desde oficinas bancarias a bares y restaurantes para tu ocio.\n",
        "details": [
            "137 m² construidos, 87 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Trastero",
            "Planta 1ª",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nCalle Arturo Tresáncoras, 12 M12-B\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103130429": {
        "barrio": "benalua",
        "hause_id": "103130429",
        "url": "https://www.idealista.com/inmueble/103130429",
        "price": "328.500 €",
        "text": "\nMetrovacesa te presenta Aelia, promoción de 46 viviendas con 2, 3 y 4 habitaciones, garajes, trasteros y aparcamiento para bicicletas. Destaca por su cuidado diseño, altas calidades, su piscina comunitaria situada en la cubierta del edificio, con amplias vistas al mar y la ciudad. Su arquitectura muy actual dispone de varios espacios orientados al exterior que permiten disfrutar la calidez de la luz natural en todas las viviendas, con ventilaciones cruzadas en la mayoría de ellas.Con las diferentes opciones de personalización se podrán elegir los acabados de la vivienda tales como el amueblamiento de cocina, encimeras y los pavimentos y revestimientos en baños, con materiales de primera calidad. Todas las viviendas cuentan con armarios empotrados y puertas lacadas en blanco, así como cocinas equipadas con vitrocerámica, campana extractora, horno empotrado y microondas. Aelia está conectada con todos los servicios necesarios para disfrutar de una gran calidad de vida. Su privilegiada ubicación, en el tradicional barrio de Benalúa de Alicante, la hace una promoción exclusiva, frente al mar y cerca de las zonas de más afluencia de la ciudad, como el Ensanche o la avenida Maisonnave. Desde Aelia dispones de conexión rápida con transporte público urbano y ferrocarril, para desplazarte tanto dentro como fuera de Alicante. Es un lugar privilegiado frente al Muelle de Poniente del Puerto que se encuentra en proceso de renovación y junto al acceso sur de Alicante, un eje muy importante para la ciudad que está en constante trasformación. En sus alrededores encontrarás distintos colegios e institutos, además de multitud de comercios y servicios desde oficinas bancarias a bares y restaurantes para tu ocio.\n",
        "details": [
            "136 m² construidos, 86 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Trastero",
            "Planta 1ª",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nCalle Arturo Tresáncoras, 12 M12-B\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103130446": {
        "barrio": "benalua",
        "hause_id": "103130446",
        "url": "https://www.idealista.com/inmueble/103130446",
        "price": "261.500 €",
        "text": "\nMetrovacesa te presenta Aelia, promoción de 46 viviendas con 2, 3 y 4 habitaciones, garajes, trasteros y aparcamiento para bicicletas. Destaca por su cuidado diseño, altas calidades, su piscina comunitaria situada en la cubierta del edificio, con amplias vistas al mar y la ciudad. Su arquitectura muy actual dispone de varios espacios orientados al exterior que permiten disfrutar la calidez de la luz natural en todas las viviendas, con ventilaciones cruzadas en la mayoría de ellas.Con las diferentes opciones de personalización se podrán elegir los acabados de la vivienda tales como el amueblamiento de cocina, encimeras y los pavimentos y revestimientos en baños, con materiales de primera calidad. Todas las viviendas cuentan con armarios empotrados y puertas lacadas en blanco, así como cocinas equipadas con vitrocerámica, campana extractora, horno empotrado y microondas. Aelia está conectada con todos los servicios necesarios para disfrutar de una gran calidad de vida. Su privilegiada ubicación, en el tradicional barrio de Benalúa de Alicante, la hace una promoción exclusiva, frente al mar y cerca de las zonas de más afluencia de la ciudad, como el Ensanche o la avenida Maisonnave. Desde Aelia dispones de conexión rápida con transporte público urbano y ferrocarril, para desplazarte tanto dentro como fuera de Alicante. Es un lugar privilegiado frente al Muelle de Poniente del Puerto que se encuentra en proceso de renovación y junto al acceso sur de Alicante, un eje muy importante para la ciudad que está en constante trasformación. En sus alrededores encontrarás distintos colegios e institutos, además de multitud de comercios y servicios desde oficinas bancarias a bares y restaurantes para tu ocio.\n",
        "details": [
            "88 m² construidos, 55 m² útiles",
            "2 habitaciones",
            "2 baños",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Trastero",
            "Planta 2ª",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nCalle Arturo Tresáncoras, 12 M12-B\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103130438": {
        "barrio": "benalua",
        "hause_id": "103130438",
        "url": "https://www.idealista.com/inmueble/103130438",
        "price": "329.500 €",
        "text": "\nMetrovacesa te presenta Aelia, promoción de 46 viviendas con 2, 3 y 4 habitaciones, garajes, trasteros y aparcamiento para bicicletas. Destaca por su cuidado diseño, altas calidades, su piscina comunitaria situada en la cubierta del edificio, con amplias vistas al mar y la ciudad. Su arquitectura muy actual dispone de varios espacios orientados al exterior que permiten disfrutar la calidez de la luz natural en todas las viviendas, con ventilaciones cruzadas en la mayoría de ellas.Con las diferentes opciones de personalización se podrán elegir los acabados de la vivienda tales como el amueblamiento de cocina, encimeras y los pavimentos y revestimientos en baños, con materiales de primera calidad. Todas las viviendas cuentan con armarios empotrados y puertas lacadas en blanco, así como cocinas equipadas con vitrocerámica, campana extractora, horno empotrado y microondas. Aelia está conectada con todos los servicios necesarios para disfrutar de una gran calidad de vida. Su privilegiada ubicación, en el tradicional barrio de Benalúa de Alicante, la hace una promoción exclusiva, frente al mar y cerca de las zonas de más afluencia de la ciudad, como el Ensanche o la avenida Maisonnave. Desde Aelia dispones de conexión rápida con transporte público urbano y ferrocarril, para desplazarte tanto dentro como fuera de Alicante. Es un lugar privilegiado frente al Muelle de Poniente del Puerto que se encuentra en proceso de renovación y junto al acceso sur de Alicante, un eje muy importante para la ciudad que está en constante trasformación. En sus alrededores encontrarás distintos colegios e institutos, además de multitud de comercios y servicios desde oficinas bancarias a bares y restaurantes para tu ocio.\n",
        "details": [
            "137 m² construidos, 86 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Trastero",
            "Planta 1ª",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nCalle Arturo Tresáncoras, 12 M12-B\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103130473": {
        "barrio": "benalua",
        "hause_id": "103130473",
        "url": "https://www.idealista.com/inmueble/103130473",
        "price": "408.500 €",
        "text": "\nMetrovacesa te presenta Aelia, promoción de 46 viviendas con 2, 3 y 4 habitaciones, garajes, trasteros y aparcamiento para bicicletas. Destaca por su cuidado diseño, altas calidades, su piscina comunitaria situada en la cubierta del edificio, con amplias vistas al mar y la ciudad. Su arquitectura muy actual dispone de varios espacios orientados al exterior que permiten disfrutar la calidez de la luz natural en todas las viviendas, con ventilaciones cruzadas en la mayoría de ellas.Con las diferentes opciones de personalización se podrán elegir los acabados de la vivienda tales como el amueblamiento de cocina, encimeras y los pavimentos y revestimientos en baños, con materiales de primera calidad. Todas las viviendas cuentan con armarios empotrados y puertas lacadas en blanco, así como cocinas equipadas con vitrocerámica, campana extractora, horno empotrado y microondas. Aelia está conectada con todos los servicios necesarios para disfrutar de una gran calidad de vida. Su privilegiada ubicación, en el tradicional barrio de Benalúa de Alicante, la hace una promoción exclusiva, frente al mar y cerca de las zonas de más afluencia de la ciudad, como el Ensanche o la avenida Maisonnave. Desde Aelia dispones de conexión rápida con transporte público urbano y ferrocarril, para desplazarte tanto dentro como fuera de Alicante. Es un lugar privilegiado frente al Muelle de Poniente del Puerto que se encuentra en proceso de renovación y junto al acceso sur de Alicante, un eje muy importante para la ciudad que está en constante trasformación. En sus alrededores encontrarás distintos colegios e institutos, además de multitud de comercios y servicios desde oficinas bancarias a bares y restaurantes para tu ocio.\n",
        "details": [
            "147 m² construidos, 100 m² útiles",
            "4 habitaciones",
            "2 baños",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Trastero",
            "Planta 2ª",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nCalle Arturo Tresáncoras, 12 M12-B\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103130435": {
        "barrio": "benalua",
        "hause_id": "103130435",
        "url": "https://www.idealista.com/inmueble/103130435",
        "price": "440.500 €",
        "text": "\nMetrovacesa te presenta Aelia, promoción de 46 viviendas con 2, 3 y 4 habitaciones, garajes, trasteros y aparcamiento para bicicletas. Destaca por su cuidado diseño, altas calidades, su piscina comunitaria situada en la cubierta del edificio, con amplias vistas al mar y la ciudad. Su arquitectura muy actual dispone de varios espacios orientados al exterior que permiten disfrutar la calidez de la luz natural en todas las viviendas, con ventilaciones cruzadas en la mayoría de ellas.Con las diferentes opciones de personalización se podrán elegir los acabados de la vivienda tales como el amueblamiento de cocina, encimeras y los pavimentos y revestimientos en baños, con materiales de primera calidad. Todas las viviendas cuentan con armarios empotrados y puertas lacadas en blanco, así como cocinas equipadas con vitrocerámica, campana extractora, horno empotrado y microondas. Aelia está conectada con todos los servicios necesarios para disfrutar de una gran calidad de vida. Su privilegiada ubicación, en el tradicional barrio de Benalúa de Alicante, la hace una promoción exclusiva, frente al mar y cerca de las zonas de más afluencia de la ciudad, como el Ensanche o la avenida Maisonnave. Desde Aelia dispones de conexión rápida con transporte público urbano y ferrocarril, para desplazarte tanto dentro como fuera de Alicante. Es un lugar privilegiado frente al Muelle de Poniente del Puerto que se encuentra en proceso de renovación y junto al acceso sur de Alicante, un eje muy importante para la ciudad que está en constante trasformación. En sus alrededores encontrarás distintos colegios e institutos, además de multitud de comercios y servicios desde oficinas bancarias a bares y restaurantes para tu ocio.\n",
        "details": [
            "168 m² construidos, 100 m² útiles",
            "4 habitaciones",
            "2 baños",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Trastero",
            "Planta 2ª",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nCalle Arturo Tresáncoras, 12 M12-B\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103130474": {
        "barrio": "benalua",
        "hause_id": "103130474",
        "url": "https://www.idealista.com/inmueble/103130474",
        "price": "369.500 €",
        "text": "\nMetrovacesa te presenta Aelia, promoción de 46 viviendas con 2, 3 y 4 habitaciones, garajes, trasteros y aparcamiento para bicicletas. Destaca por su cuidado diseño, altas calidades, su piscina comunitaria situada en la cubierta del edificio, con amplias vistas al mar y la ciudad. Su arquitectura muy actual dispone de varios espacios orientados al exterior que permiten disfrutar la calidez de la luz natural en todas las viviendas, con ventilaciones cruzadas en la mayoría de ellas.Con las diferentes opciones de personalización se podrán elegir los acabados de la vivienda tales como el amueblamiento de cocina, encimeras y los pavimentos y revestimientos en baños, con materiales de primera calidad. Todas las viviendas cuentan con armarios empotrados y puertas lacadas en blanco, así como cocinas equipadas con vitrocerámica, campana extractora, horno empotrado y microondas. Aelia está conectada con todos los servicios necesarios para disfrutar de una gran calidad de vida. Su privilegiada ubicación, en el tradicional barrio de Benalúa de Alicante, la hace una promoción exclusiva, frente al mar y cerca de las zonas de más afluencia de la ciudad, como el Ensanche o la avenida Maisonnave. Desde Aelia dispones de conexión rápida con transporte público urbano y ferrocarril, para desplazarte tanto dentro como fuera de Alicante. Es un lugar privilegiado frente al Muelle de Poniente del Puerto que se encuentra en proceso de renovación y junto al acceso sur de Alicante, un eje muy importante para la ciudad que está en constante trasformación. En sus alrededores encontrarás distintos colegios e institutos, además de multitud de comercios y servicios desde oficinas bancarias a bares y restaurantes para tu ocio.\n",
        "details": [
            "140 m² construidos, 95 m² útiles",
            "4 habitaciones",
            "2 baños",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Trastero",
            "Planta 1ª",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nCalle Arturo Tresáncoras, 12 M12-B\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103130471": {
        "barrio": "benalua",
        "hause_id": "103130471",
        "url": "https://www.idealista.com/inmueble/103130471",
        "price": "340.500 €",
        "text": "\nMetrovacesa te presenta Aelia, promoción de 46 viviendas con 2, 3 y 4 habitaciones, garajes, trasteros y aparcamiento para bicicletas. Destaca por su cuidado diseño, altas calidades, su piscina comunitaria situada en la cubierta del edificio, con amplias vistas al mar y la ciudad. Su arquitectura muy actual dispone de varios espacios orientados al exterior que permiten disfrutar la calidez de la luz natural en todas las viviendas, con ventilaciones cruzadas en la mayoría de ellas.Con las diferentes opciones de personalización se podrán elegir los acabados de la vivienda tales como el amueblamiento de cocina, encimeras y los pavimentos y revestimientos en baños, con materiales de primera calidad. Todas las viviendas cuentan con armarios empotrados y puertas lacadas en blanco, así como cocinas equipadas con vitrocerámica, campana extractora, horno empotrado y microondas. Aelia está conectada con todos los servicios necesarios para disfrutar de una gran calidad de vida. Su privilegiada ubicación, en el tradicional barrio de Benalúa de Alicante, la hace una promoción exclusiva, frente al mar y cerca de las zonas de más afluencia de la ciudad, como el Ensanche o la avenida Maisonnave. Desde Aelia dispones de conexión rápida con transporte público urbano y ferrocarril, para desplazarte tanto dentro como fuera de Alicante. Es un lugar privilegiado frente al Muelle de Poniente del Puerto que se encuentra en proceso de renovación y junto al acceso sur de Alicante, un eje muy importante para la ciudad que está en constante trasformación. En sus alrededores encontrarás distintos colegios e institutos, además de multitud de comercios y servicios desde oficinas bancarias a bares y restaurantes para tu ocio.\n",
        "details": [
            "134 m² construidos, 82 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Trastero",
            "Planta 2ª",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nCalle Arturo Tresáncoras, 12 M12-B\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103130432": {
        "barrio": "benalua",
        "hause_id": "103130432",
        "url": "https://www.idealista.com/inmueble/103130432",
        "price": "343.500 €",
        "text": "\nMetrovacesa te presenta Aelia, promoción de 46 viviendas con 2, 3 y 4 habitaciones, garajes, trasteros y aparcamiento para bicicletas. Destaca por su cuidado diseño, altas calidades, su piscina comunitaria situada en la cubierta del edificio, con amplias vistas al mar y la ciudad. Su arquitectura muy actual dispone de varios espacios orientados al exterior que permiten disfrutar la calidez de la luz natural en todas las viviendas, con ventilaciones cruzadas en la mayoría de ellas.Con las diferentes opciones de personalización se podrán elegir los acabados de la vivienda tales como el amueblamiento de cocina, encimeras y los pavimentos y revestimientos en baños, con materiales de primera calidad. Todas las viviendas cuentan con armarios empotrados y puertas lacadas en blanco, así como cocinas equipadas con vitrocerámica, campana extractora, horno empotrado y microondas. Aelia está conectada con todos los servicios necesarios para disfrutar de una gran calidad de vida. Su privilegiada ubicación, en el tradicional barrio de Benalúa de Alicante, la hace una promoción exclusiva, frente al mar y cerca de las zonas de más afluencia de la ciudad, como el Ensanche o la avenida Maisonnave. Desde Aelia dispones de conexión rápida con transporte público urbano y ferrocarril, para desplazarte tanto dentro como fuera de Alicante. Es un lugar privilegiado frente al Muelle de Poniente del Puerto que se encuentra en proceso de renovación y junto al acceso sur de Alicante, un eje muy importante para la ciudad que está en constante trasformación. En sus alrededores encontrarás distintos colegios e institutos, además de multitud de comercios y servicios desde oficinas bancarias a bares y restaurantes para tu ocio.\n",
        "details": [
            "134 m² construidos, 86 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Trastero",
            "Planta 2ª",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nCalle Arturo Tresáncoras, 12 M12-B\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103130458": {
        "barrio": "benalua",
        "hause_id": "103130458",
        "url": "https://www.idealista.com/inmueble/103130458",
        "price": "341.500 €",
        "text": "\nMetrovacesa te presenta Aelia, promoción de 46 viviendas con 2, 3 y 4 habitaciones, garajes, trasteros y aparcamiento para bicicletas. Destaca por su cuidado diseño, altas calidades, su piscina comunitaria situada en la cubierta del edificio, con amplias vistas al mar y la ciudad. Su arquitectura muy actual dispone de varios espacios orientados al exterior que permiten disfrutar la calidez de la luz natural en todas las viviendas, con ventilaciones cruzadas en la mayoría de ellas.Con las diferentes opciones de personalización se podrán elegir los acabados de la vivienda tales como el amueblamiento de cocina, encimeras y los pavimentos y revestimientos en baños, con materiales de primera calidad. Todas las viviendas cuentan con armarios empotrados y puertas lacadas en blanco, así como cocinas equipadas con vitrocerámica, campana extractora, horno empotrado y microondas. Aelia está conectada con todos los servicios necesarios para disfrutar de una gran calidad de vida. Su privilegiada ubicación, en el tradicional barrio de Benalúa de Alicante, la hace una promoción exclusiva, frente al mar y cerca de las zonas de más afluencia de la ciudad, como el Ensanche o la avenida Maisonnave. Desde Aelia dispones de conexión rápida con transporte público urbano y ferrocarril, para desplazarte tanto dentro como fuera de Alicante. Es un lugar privilegiado frente al Muelle de Poniente del Puerto que se encuentra en proceso de renovación y junto al acceso sur de Alicante, un eje muy importante para la ciudad que está en constante trasformación. En sus alrededores encontrarás distintos colegios e institutos, además de multitud de comercios y servicios desde oficinas bancarias a bares y restaurantes para tu ocio.\n",
        "details": [
            "133 m² construidos, 87 m² útiles",
            "3 habitaciones",
            "2 baños",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Trastero",
            "Planta 2ª",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nCalle Arturo Tresáncoras, 12 M12-B\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "103130472": {
        "barrio": "benalua",
        "hause_id": "103130472",
        "url": "https://www.idealista.com/inmueble/103130472",
        "price": "417.500 €",
        "text": "\nMetrovacesa te presenta Aelia, promoción de 46 viviendas con 2, 3 y 4 habitaciones, garajes, trasteros y aparcamiento para bicicletas. Destaca por su cuidado diseño, altas calidades, su piscina comunitaria situada en la cubierta del edificio, con amplias vistas al mar y la ciudad. Su arquitectura muy actual dispone de varios espacios orientados al exterior que permiten disfrutar la calidez de la luz natural en todas las viviendas, con ventilaciones cruzadas en la mayoría de ellas.Con las diferentes opciones de personalización se podrán elegir los acabados de la vivienda tales como el amueblamiento de cocina, encimeras y los pavimentos y revestimientos en baños, con materiales de primera calidad. Todas las viviendas cuentan con armarios empotrados y puertas lacadas en blanco, así como cocinas equipadas con vitrocerámica, campana extractora, horno empotrado y microondas. Aelia está conectada con todos los servicios necesarios para disfrutar de una gran calidad de vida. Su privilegiada ubicación, en el tradicional barrio de Benalúa de Alicante, la hace una promoción exclusiva, frente al mar y cerca de las zonas de más afluencia de la ciudad, como el Ensanche o la avenida Maisonnave. Desde Aelia dispones de conexión rápida con transporte público urbano y ferrocarril, para desplazarte tanto dentro como fuera de Alicante. Es un lugar privilegiado frente al Muelle de Poniente del Puerto que se encuentra en proceso de renovación y junto al acceso sur de Alicante, un eje muy importante para la ciudad que está en constante trasformación. En sus alrededores encontrarás distintos colegios e institutos, además de multitud de comercios y servicios desde oficinas bancarias a bares y restaurantes para tu ocio.\n",
        "details": [
            "169 m² construidos, 99 m² útiles",
            "4 habitaciones",
            "2 baños",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Trastero",
            "Planta 1ª",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "a",
            "",
            "Emisiones: ",
            "A",
            ""
        ],
        "location_info": [
            "\nCalle Arturo Tresáncoras, 12 M12-B\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102463403": {
        "barrio": "benalua",
        "hause_id": "102463403",
        "url": "https://www.idealista.com/inmueble/102463403",
        "price": "499.000 €",
        "text": "\nDescubre Balmis, un magnífico residencial compuesto por 60 viviendas de 2, 3 y 4 dormitorios con garaje y trastero.Zona residencial muy próxima al centro de Alicante, con todos los servicios necesarios en el entorno cercano (enfrente de un Mercadona). Muy próxima a la Milla de Oro donde se encuentran los grandes comercios de Alicante, El Corte Inglés, la estación de RENFE, estación de autobuses, la Casa del Mediterráneo, el Puerto Deportivo, la Explanada,.. . Muy cerca de la playa Del Postiguet, a escasos 15 minutos andando.\n",
        "details": [
            "102 m² construidos",
            "3 habitaciones",
            "2 baños",
            "Terraza",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Armarios empotrados",
            "Trastero",
            "Planta 6ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "b",
            "",
            "Emisiones: ",
            "B",
            ""
        ],
        "location_info": [
            "\nAvenida Catedrático Soler s/n\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    },
    "102942062": {
        "barrio": "benalua",
        "hause_id": "102942062",
        "url": "https://www.idealista.com/inmueble/102942062",
        "price": "345.000 €",
        "text": "\nDescubre Balmis, un magnífico residencial compuesto por 60 viviendas de 2, 3 y 4 dormitorios con garaje y trastero.Zona residencial muy próxima al centro de Alicante, con todos los servicios necesarios en el entorno cercano (enfrente de un Mercadona). Muy próxima a la Milla de Oro donde se encuentran los grandes comercios de Alicante, El Corte Inglés, la estación de RENFE, estación de autobuses, la Casa del Mediterráneo, el Puerto Deportivo, la Explanada,.. . Muy cerca de la playa Del Postiguet, a escasos 15 minutos andando.\n",
        "details": [
            "112 m² construidos",
            "3 habitaciones",
            "2 baños",
            "Terraza",
            "Plaza de garaje incluida en el precio",
            "Promoción de obra nueva",
            "Armarios empotrados",
            "Trastero",
            "Planta 4ª exterior",
            "Con ascensor",
            "\nAire acondicionado\n",
            "\nPiscina\n",
            "Consumo: ",
            "b",
            "",
            "Emisiones: ",
            "B",
            ""
        ],
        "location_info": [
            "\nAvenida Catedrático Soler s/n\n",
            "\nBarrio Benalúa\n",
            "\nDistrito Benalúa-La Florida-Babel-San Gabriel\n",
            "\nAlicante / Alacant\n",
            "\nL'Alacantí, Alicante\n"
        ]
    }
}